"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1609, \"word_counts\": \"{\\\"depression\\\": 35, \\\"sucks\\\": 2, \\\"feeling\\\": 16, \\\"worthless\\\": 2, \\\"as\\\": 73, \\\"always\\\": 43, \\\"my\\\": 206, \\\"fibromyalgia\\\": 1, \\\"has\\\": 46, \\\"been\\\": 36, \\\"really\\\": 33, \\\"bad\\\": 17, \\\"lately\\\": 3, \\\"which\\\": 10, \\\"is\\\": 329, \\\"not\\\": 136, \\\"good\\\": 69, \\\"for\\\": 199, \\\"mental\\\": 1, \\\"state\\\": 4, \\\"i\\\": 547, \\\"feel\\\": 36, \\\"very\\\": 25, \\\"overwhelmed\\\": 1, \\\"anxiety\\\": 11, \\\"bipolar\\\": 1, \\\"im\\\": 16, \\\"think\\\": 38, \\\"ima\\\": 1, \\\"lay\\\": 2, \\\"in\\\": 285, \\\"bed\\\": 6, \\\"all\\\": 97, \\\"day\\\": 80, \\\"and\\\": 456, \\\"sulk\\\": 9, \\\"life\\\": 36, \\\"hitting\\\": 2, \\\"me\\\": 170, \\\"to\\\": 578, \\\"hard\\\": 11, \\\"rn\\\": 4, \\\"so\\\": 158, \\\"when\\\": 97, \\\"try\\\": 15, \\\"fail\\\": 4, \\\"don't\\\": 77, \\\"still\\\": 35, \\\"confused\\\": 10, \\\"lost\\\": 68, \\\"extreme\\\": 2, \\\"sadness\\\": 29, \\\"one\\\": 64, \\\"word\\\": 9, \\\"depressing\\\": 24, \\\"panic\\\": 1, \\\"attacks\\\": 1, \\\"are\\\": 87, \\\"the\\\": 782, \\\"worst\\\": 14, \\\"sick\\\": 10, \\\"shaking\\\": 1, \\\"should\\\": 12, \\\"be\\\": 197, \\\"a\\\": 561, \\\"sleep\\\": 8, \\\"grim\\\": 23, \\\"ugly\\\": 6, \\\"atm\\\": 1, \\\"honestly\\\": 6, \\\"kicking\\\": 2, \\\"ass\\\": 10, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0094\\\": 1, \\\"at\\\": 118, \\\"age\\\": 5, \\\"see\\\": 44, \\\"gray\\\": 2, \\\"it\\\": 201, \\\"because\\\": 38, \\\"of\\\": 354, \\\"eyes\\\": 5, \\\"or\\\": 81, \\\"perspective\\\": 1, \\\"healingjustice\\\": 1, \\\"after\\\": 24, \\\"3\\\": 20, \\\"idk\\\": 1, \\\"why\\\": 29, \\\"start\\\": 12, \\\"depress\\\": 10, \\\"sad\\\": 53, \\\"lonely\\\": 1, \\\"too\\\": 45, \\\"much\\\": 34, \\\"own\\\": 14, \\\"night\\\": 19, \\\"where\\\": 22, \\\"winning\\\": 2, \\\"fml\\\": 3, \\\"help\\\": 13, \\\"going\\\": 28, \\\"home\\\": 19, \\\"we\\\": 76, \\\"can't\\\": 36, \\\"even\\\": 26, \\\"grieve\\\": 8, \\\"over\\\": 39, \\\"black\\\": 10, \\\"body\\\": 5, \\\"before\\\": 23, \\\"another\\\": 11, \\\"pops\\\": 2, \\\"up\\\": 78, \\\"due\\\": 3, \\\"pig\\\": 2, \\\"brutality\\\": 2, \\\"it's\\\": 119, \\\"gloomy\\\": 17, \\\"fra93\\\": 1, \\\"bruno\\\": 1, \\\"wow\\\": 9, \\\"i'm\\\": 132, \\\"just\\\": 138, \\\"sadden\\\": 2, \\\"by\\\": 102, \\\"that\\\": 198, \\\"terrible\\\": 2, \\\"heads\\\": 2, \\\"ibiza\\\": 1, \\\"but\\\": 136, \\\"sat\\\": 6, \\\"desk\\\": 1, \\\"work\\\": 26, \\\"ashleyavitia\\\": 2, \\\"leave\\\": 13, \\\"week\\\": 18, \\\"awful\\\": 4, \\\"connectivity\\\": 1, \\\"with\\\": 161, \\\"tmobile\\\": 1, \\\"no\\\": 68, \\\"service\\\": 9, \\\"only\\\": 34, \\\"4g\\\": 1, \\\"what\\\": 51, \\\"paying\\\": 1, \\\"unhappy\\\": 32, \\\"poorservice\\\": 1, \\\"this\\\": 178, \\\"most\\\": 19, \\\"shit\\\": 13, \\\"ever\\\": 21, \\\"sometimes\\\": 11, \\\"place\\\": 13, \\\"you\\\": 291, \\\"can\\\": 72, \\\"your\\\": 103, \\\"head\\\": 13, \\\"'\\\": 66, \\\"n\\\": 141, \\\"quotes\\\": 2, \\\"worstenemy\\\": 2, \\\"thinktoomuch\\\": 2, \\\"tmobilehelp\\\": 1, \\\"down\\\": 25, \\\"cleveland\\\": 1, \\\"oh\\\": 12, \\\"what's\\\": 11, \\\"on\\\": 170, \\\"evening\\\": 6, \\\"clearing\\\": 1, \\\"out\\\": 72, \\\"harvey's\\\": 1, \\\"cage\\\": 3, \\\"belongings\\\": 1, \\\"now\\\": 66, \\\"final\\\": 5, \\\"goodbye\\\": 3, \\\"little\\\": 22, \\\"man\\\": 30, \\\"have\\\": 142, \\\"15\\\": 11, \\\"doe\\\": 2, \\\"run\\\": 6, \\\"opposite\\\": 2, \\\"side\\\": 15, \\\"\\\\u0111\\\\u009f\\\\u0099\\\\u0081\\\": 2, \\\"moment\\\": 9, \\\"plaster\\\": 1, \\\"smile\\\": 53, \\\"face\\\": 18, \\\"hate\\\": 12, \\\"outside\\\": 10, \\\"gets\\\": 9, \\\"mood\\\": 7, \\\"people\\\": 33, \\\"stealing\\\": 1, \\\"things\\\": 17, \\\"from\\\": 64, \\\"quite\\\": 11, \\\"damper\\\": 3, \\\"am\\\": 30, \\\"wear\\\": 4, \\\"pajamas\\\": 1, \\\"flakejay\\\": 1, \\\"ring\\\": 3, \\\"here\\\": 19, \\\"september\\\": 2, \\\"we're\\\": 12, \\\"battling\\\": 2, \\\"situation\\\": 10, \\\"was\\\": 94, \\\"said\\\": 21, \\\"handled\\\": 2, \\\"march\\\": 2, \\\"year\\\": 14, \\\"att\\\": 2, \\\"unacceptable\\\": 2, \\\"xbfdr\\\": 1, \\\"yeah\\\": 8, \\\"sure\\\": 11, \\\"will\\\": 81, \\\"having\\\": 15, \\\"talk\\\": 8, \\\"parents\\\": 1, \\\"phone\\\": 8, \\\"instead\\\": 3, \\\"talking\\\": 12, \\\"them\\\": 31, \\\"downstairs\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u008e\\\\u017athe\\\": 1, \\\"blues\\\\u0111\\\\u009f\\\\u008e\\\\u017a\\\": 1, \\\"won't\\\": 9, \\\"cure\\\": 1, \\\"need\\\": 31, \\\"ideas\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u008e\\\\u00b8\\\\u0111\\\\u009f\\\\u0098\\\\u00ad\\\": 1, \\\"sorethroat\\\": 1, \\\"blues\\\": 32, \\\"music\\\": 14, \\\"fallweather\\\": 1, \\\"carletonuniversity\\\": 1, \\\"ottawa\\\": 1, \\\"wouldn't\\\": 2, \\\"wish\\\": 13, \\\"fun\\\": 20, \\\"sorry\\\": 6, \\\"main\\\": 3, \\\"twitter\\\": 14, \\\"markgatiss\\\": 1, \\\"surrounded\\\": 1, \\\"those\\\": 18, \\\"trump\\\": 10, \\\"voters\\\": 1, \\\"you're\\\": 35, \\\"right\\\": 25, \\\"fucking\\\": 19, \\\"terrifying\\\": 1, \\\"redstate\\\": 1, \\\"despair\\\": 21, \\\"come\\\": 14, \\\"funeral\\\": 3, \\\"tomorrow\\\": 11, \\\"12\\\": 7, \\\"mourn\\\": 15, \\\"death\\\": 5, \\\"gpa\\\": 2, \\\"tnfryed\\\": 1, \\\"jesus\\\": 1, \\\"made\\\": 17, \\\"vols\\\": 1, \\\"v\\\": 8, \\\"fl\\\": 1, \\\"games\\\": 4, \\\"i've\\\": 22, \\\"seen\\\": 15, \\\"never\\\": 33, \\\"win\\\": 11, \\\"spending\\\": 3, \\\"\\\\u00e2\\\\u0142450\\\": 1, \\\"debenhams\\\": 1, \\\"offered\\\": 1, \\\"\\\\u00e2\\\\u01425\\\": 1, \\\"voucher\\\": 1, \\\"asked\\\": 9, \\\"if\\\": 71, \\\"could\\\": 26, \\\"spend\\\": 1, \\\"weekend\\\": 6, \\\"told\\\": 9, \\\"'no\\\": 1, \\\"valid\\\": 1, \\\"today\\\": 39, \\\"only'\\\": 1, \\\"thought\\\": 15, \\\"had\\\": 41, \\\"pretty\\\": 11, \\\"solid\\\": 2, \\\"kin\\\": 1, \\\"major\\\": 3, \\\"look\\\": 28, \\\"average\\\": 2, \\\"dpt\\\": 1, \\\"programs\\\": 1, \\\"more\\\": 48, \\\"discouraged\\\": 17, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u015f\\\": 2, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u00ad\\\": 5, \\\"lament\\\": 1, \\\"nsaddened\\\": 1, \\\"heart\\\": 15, \\\"nso\\\": 1, \\\"far\\\": 8, \\\"amp\\\": 98, \\\"nyet\\\": 1, \\\"near\\\": 3, \\\"nthe\\\": 2, \\\"years\\\": 9, \\\"ntough\\\": 1, \\\"scarred\\\": 1, \\\"nthis\\\": 1, \\\"lonesome\\\": 1, \\\"nroad\\\": 1, \\\"nstill\\\": 2, \\\"feared\\\": 2, \\\"poetry\\\": 1, \\\"poem\\\": 1, \\\"summer\\\": 4, \\\"officially\\\": 1, \\\"ends\\\": 2, \\\"well\\\": 24, \\\"evaluation\\\": 1, \\\"came\\\": 5, \\\"back\\\": 35, \\\"minimally\\\": 1, \\\"effective\\\": 3, \\\"student\\\": 1, \\\"test\\\": 2, \\\"scores\\\": 2, \\\"parcc\\\": 1, \\\"sunk\\\": 16, \\\"eval\\\": 1, \\\"time\\\": 69, \\\"quit\\\": 4, \\\"teaching\\\": 2, \\\"news\\\": 9, \\\"fam\\\": 1, \\\"atleastihavebuffy\\\": 1, \\\"'get\\\": 1, \\\"over'\\\": 1, \\\"'be\\\": 2, \\\"happy\\\": 76, \\\"tried\\\": 7, \\\"thousands\\\": 2, \\\"times\\\": 4, \\\"already\\\": 12, \\\"helping\\\": 5, \\\"constipated\\\": 1, \\\"health\\\": 8, \\\"insurance\\\": 3, \\\"cover\\\": 7, \\\"tms\\\": 5, \\\"they\\\": 65, \\\"let\\\": 25, \\\"know\\\": 51, \\\"ect\\\": 5, \\\"mentalhealth\\\": 2, \\\"psychology\\\": 3, \\\"somewhere\\\": 2, \\\"between\\\": 8, \\\"hope\\\": 17, \\\"meetingmyabuserincourt\\\": 1, \\\"dvsurvivor\\\": 1, \\\"christy\\\": 1, \\\"rtr\\\": 1, \\\"doge\\\": 1, \\\"e\\\": 6, \\\"fresh\\\": 1, \\\"despondent\\\": 2, \\\"2\\\": 38, \\\"applications\\\": 1, \\\"dbs\\\": 2, \\\"waiting\\\": 6, \\\"loose\\\": 1, \\\"job\\\": 12, \\\"\\\\u0111\\\\u009f\\\\u0091\\\\u008d\\\\u0111\\\\u009f\\\\u008f\\\\u017c\\\": 1, \\\"govuk\\\": 1, \\\"thanks\\\": 14, \\\"crb\\\": 1, \\\"miss\\\": 7, \\\"social\\\": 2, \\\"media\\\": 3, \\\"get\\\": 73, \\\"laughs\\\": 1, \\\"off\\\": 36, \\\"jump\\\": 2, \\\"dms\\\": 1, \\\"lol\\\": 31, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u009e\\\": 2, \\\"hayles\\\": 1, \\\"101\\\": 1, \\\"three\\\": 3, \\\"r's\\\": 1, \\\"many\\\": 9, \\\"days\\\": 22, \\\"weather\\\": 5, \\\"matches\\\": 2, \\\"again\\\": 24, \\\"dirty\\\": 2, \\\"self\\\": 5, \\\"loathing\\\": 1, \\\"attitude\\\": 2, \\\"mope\\\": 4, \\\"wearing\\\": 5, \\\"continue\\\": 4, \\\"lives\\\": 4, \\\"recent\\\": 6, \\\"victims\\\": 1, \\\"police\\\": 4, \\\"blackout\\\": 1, \\\"wu\\\": 1, \\\"person\\\": 14, \\\"who\\\": 50, \\\"dislikes\\\": 1, \\\"fall\\\": 10, \\\"firstdayoffall\\\": 3, \\\"leaves\\\": 5, \\\"thingsdie\\\": 1, \\\"cold\\\": 4, \\\"noflipflops\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0091\\\\u008e\\\\u0111\\\\u009f\\\\u008f\\\\u017e\\\\u0111\\\\u009f\\\\u0091\\\\u008e\\\\u0111\\\\u009f\\\\u008f\\\\u02dd\\\\u0111\\\\u009f\\\\u0091\\\\u008e\\\\u0111\\\\u009f\\\\u008f\\\\u0165\\\\u0111\\\\u009f\\\\u008d\\\\u0082\\\\u0111\\\\u009f\\\\u008d\\\\u0081\\\": 1, \\\"soul\\\": 8, \\\"weary\\\": 17, \\\"fighting\\\": 5, \\\"battles\\\": 1, \\\"world\\\": 23, \\\"blackinamerica\\\": 1, \\\"wearenotsafe\\\": 1, \\\"prayers\\\": 3, \\\"family\\\": 10, \\\"friends\\\": 10, \\\"members\\\": 3, \\\"vcfd\\\": 1, \\\"loss\\\": 1, \\\"engineer\\\": 1, \\\"ryan\\\": 2, \\\"osler\\\": 1, \\\"lodd\\\": 1, \\\"rip\\\": 3, \\\"appreciated\\\": 2, \\\"do\\\": 73, \\\"turn\\\": 8, \\\"taken\\\": 4, \\\"care\\\": 9, \\\"want\\\": 34, \\\"break\\\": 12, \\\"tired\\\": 7, \\\"pureleine\\\": 1, \\\"though\\\": 10, \\\"how\\\": 57, \\\"like\\\": 91, \\\"taking\\\": 6, \\\"left\\\": 8, \\\"maine\\\": 2, \\\"love\\\": 71, \\\"doesn't\\\": 11, \\\"happiness\\\": 13, \\\"you'd\\\": 3, \\\"anything\\\": 12, \\\"jccrocker\\\": 2, \\\"charlotteprotest\\\": 2, \\\"u\\\": 47, \\\"wait\\\": 16, \\\"4\\\": 8, \\\"facts\\\": 4, \\\"video\\\": 7, \\\"ask\\\": 7, \\\"questions\\\": 2, \\\"later\\\": 4, \\\"protest\\\": 3, \\\"policeshootings\\\": 2, \\\"suggestions\\\": 2, \\\"interesting\\\": 1, \\\"photo\\\": 2, \\\"mono\\\": 1, \\\"lisa\\\": 3, \\\"crying\\\": 6, \\\"whole\\\": 14, \\\"scene\\\": 2, \\\"ele6200\\\": 1, \\\"disheartening\\\": 1, \\\"everything\\\": 19, \\\"result\\\": 2, \\\"lack\\\": 3, \\\"understanding\\\": 2, \\\"misinformation\\\": 1, \\\"lmao\\\": 4, \\\"lebara\\\": 2, \\\"possible\\\": 3, \\\"decision\\\": 5, \\\"arriving\\\": 2, \\\"uk\\\": 5, \\\"shocking\\\": 5, \\\"poor\\\": 5, \\\"coverage\\\": 2, \\\"condolences\\\": 2, \\\"jc\\\": 2, \\\"georges\\\": 2, \\\"wants\\\": 3, \\\"wild\\\": 4, \\\"card\\\": 4, \\\"play\\\": 15, \\\"cubs\\\": 2, \\\"road\\\": 4, \\\"groom\\\": 1, \\\"gloom\\\": 13, \\\"go\\\": 36, \\\"since\\\": 10, \\\"val\\\": 5, \\\"gbbo\\\": 18, \\\"morning\\\": 22, \\\"lovely\\\": 7, \\\"gonna\\\": 9, \\\"lie\\\": 2, \\\"woken\\\": 1, \\\"glum\\\": 1, \\\"6itmap\\\": 1, \\\"melancholic\\\": 2, \\\"ctv\\\": 1, \\\"powerplay\\\": 1, \\\"lraitt\\\": 1, \\\"horrid\\\": 1, \\\"disease\\\": 1, \\\"maternal\\\": 1, \\\"grandmother\\\": 1, \\\"each\\\": 9, \\\"her\\\": 55, \\\"sisters\\\": 1, \\\"suffered\\\": 1, \\\"affliction\\\": 6, \\\"anybody\\\": 2, \\\"needs\\\": 11, \\\"i'll\\\": 14, \\\"drowning\\\": 1, \\\"sea\\\": 1, \\\"whiskey\\\": 2, \\\"\\\\u0111\\\\u009f\\\\u008d\\\\u0165\\\": 1, \\\"jeremycorbyn\\\": 4, \\\"magstogether\\\": 2, \\\"god\\\": 16, \\\"full\\\": 10, \\\"shilling\\\": 2, \\\"seriously\\\": 7, \\\"rethink\\\": 2, \\\"lab\\\": 2, \\\"gove\\\": 2, \\\"lifetime\\\": 2, \\\"did\\\": 28, \\\"about\\\": 79, \\\"gaychel22\\\": 1, \\\"kellee\\\": 1, \\\"ii\\\": 1, \\\"seattlepi\\\": 1, \\\"seem\\\": 1, \\\"sinking\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0161\\\": 1, \\\"darker\\\": 1, \\\"earlier\\\": 3, \\\"kingjames\\\": 1, \\\"chrisbosh\\\": 1, \\\"hearts\\\": 4, \\\"responsible\\\": 3, \\\"families\\\": 2, \\\"information\\\": 1, \\\"profile\\\": 2, \\\"dollar\\\": 3, \\\"can\\\\u00e2\\\\u0080\\\\u0099t\\\": 1, \\\"re\\\": 4, \\\"tweet\\\": 5, \\\"currently\\\": 3, \\\"unfollowing\\\": 1, \\\"relating\\\": 2, \\\"disneyworld\\\": 1, \\\"florida\\\": 4, \\\"holidayblues\\\": 1, \\\"wantogoback\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u00ad\\\\u0111\\\\u009f\\\\u0092\\\\u0094\\\": 1, \\\"begun\\\": 2, \\\"ladies\\\": 4, \\\"gents\\\": 1, \\\"war\\\": 7, \\\"racism\\\": 2, \\\"segregation\\\": 1, \\\"continues\\\": 3, \\\"smh\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0092\\\": 1, \\\"mary\\\": 1, \\\"berry\\\": 2, \\\"mel\\\": 2, \\\"sue\\\": 2, \\\"gone\\\": 13, \\\"their\\\": 29, \\\"principles\\\": 1, \\\"paulhollywood\\\": 1, \\\"fame\\\": 1, \\\"fortune\\\": 1, \\\"crimsonwulfe\\\": 1, \\\"super\\\": 6, \\\"especially\\\": 2, \\\"real\\\": 11, \\\"bot\\\": 2, \\\"makes\\\": 22, \\\"ily\\\": 2, \\\"geuly\\\": 1, \\\"call\\\": 11, \\\"laying\\\": 1, \\\"moping\\\": 3, \\\"intend\\\": 1, \\\"next\\\": 18, \\\"months\\\": 3, \\\"baaarissshhhhh\\\": 1, \\\"song\\\": 6, \\\"prefect\\\": 1, \\\"\\\\u00e2\\\\u0080\\\\u0094\\\": 13, \\\"alone\\\": 5, \\\"keep\\\": 15, \\\"getting\\\": 18, \\\"gotta\\\": 3, \\\"tell\\\": 17, \\\"myself\\\": 12, \\\"pushing\\\": 2, \\\"through\\\": 13, \\\"kotakbankltd\\\": 1, \\\"udaykotak\\\": 1, \\\"official\\\": 2, \\\"got\\\": 32, \\\"touch\\\": 1, \\\"issue\\\": 2, \\\"addressed\\\": 1, \\\"patheticservices\\\": 1, \\\"cardiff\\\": 2, \\\"an\\\": 44, \\\"amazing\\\": 65, \\\"10\\\": 9, \\\"away\\\": 17, \\\"faded\\\": 1, \\\"british\\\": 4, \\\"airways\\\": 2, \\\"ba6426\\\": 1, \\\"ortambo\\\": 1, \\\"int\\\": 1, \\\"least\\\": 11, \\\"6\\\": 6, \\\"passengers\\\": 1, \\\"broken\\\": 6, \\\"bags\\\": 1, \\\"new\\\": 28, \\\"suitcase\\\": 1, \\\"customer\\\": 8, \\\"supposed\\\": 4, \\\"hateful\\\": 1, \\\"guilty\\\": 1, \\\"last\\\": 15, \\\"episode\\\": 9, \\\"arc\\\": 3, \\\"happen\\\": 3, \\\"emotionally\\\": 1, \\\"prepared\\\": 2, \\\"thezantarin\\\": 1, \\\"then\\\": 34, \\\"maybe\\\": 18, \\\"our\\\": 53, \\\"white\\\": 7, \\\"mouths\\\": 1, \\\"shut\\\": 5, \\\"being\\\": 29, \\\"targeted\\\": 1, \\\"speak\\\": 3, \\\"rockcock64\\\": 1, \\\"cum\\\": 1, \\\"ill\\\": 3, \\\"say\\\": 15, \\\"id\\\": 3, \\\"afraid\\\": 9, \\\"house\\\": 8, \\\"moving\\\": 3, \\\"violation\\\": 2, \\\"terrancecrutcher\\\": 2, \\\"truth\\\": 6, \\\"wanna\\\": 15, \\\"pop\\\": 1, \\\"some\\\": 40, \\\"pills\\\": 2, \\\"sedate\\\": 3, \\\"wake\\\": 6, \\\"patti\\\": 2, \\\"seems\\\": 4, \\\"she\\\": 44, \\\"stamped\\\": 2, \\\"ran\\\": 5, \\\"behind\\\": 5, \\\"sofa\\\": 2, \\\"give\\\": 28, \\\"plenty\\\": 2, \\\"affection\\\": 2, \\\"than\\\": 24, \\\"usual\\\": 3, \\\"feels\\\": 4, \\\"there\\\": 42, \\\"houses\\\": 1, \\\"us\\\": 29, \\\"basic\\\": 1, \\\"requirements\\\": 1, \\\"literally\\\": 7, \\\"options\\\": 1, \\\"money\\\": 5, \\\"denver\\\": 1, \\\"housing\\\": 1, \\\"market\\\": 2, \\\"places\\\": 3, \\\"buy\\\": 6, \\\"range\\\": 2, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u02d8\\\": 3, \\\"ep\\\": 1, \\\"future\\\": 14, \\\"upset\\\": 3, \\\"nap\\\": 5, \\\"row\\\": 1, \\\"megalvz\\\": 1, \\\"hour\\\": 6, \\\"mendiphillsaonb\\\": 2, \\\"swallows\\\": 2, \\\"swifts\\\": 2, \\\"photo'd\\\": 2, \\\"nights\\\": 3, \\\"ago\\\": 6, \\\"autumn\\\": 4, \\\"gutted\\\": 3, \\\"disheartened\\\": 5, \\\"pissed\\\": 3, \\\"1\\\": 11, \\\"toughest\\\": 1, \\\"resolute\\\": 1, \\\"defences\\\": 1, \\\"shambolic\\\": 1, \\\"scfc\\\": 1, \\\"stohul\\\": 1, \\\"tootingcommon\\\": 1, \\\"stop\\\": 13, \\\"make\\\": 41, \\\"laugh\\\": 15, \\\"gopro\\\": 1, \\\"ux\\\": 1, \\\"online\\\": 6, \\\"appalling\\\": 1, \\\"clear\\\": 5, \\\"save\\\": 3, \\\"button\\\": 2, \\\"able\\\": 5, \\\"use\\\": 15, \\\"any\\\": 21, \\\"generic\\\": 1, \\\"tld's\\\": 1, \\\"tbh\\\": 2, \\\"wabermes\\\": 2, \\\"ravallirepublic\\\": 2, \\\"reporter\\\": 2, \\\"room\\\": 7, \\\"rather\\\": 7, \\\"dreary\\\": 2, \\\"endure\\\": 1, \\\"must\\\": 10, \\\"hearted\\\": 2, \\\"lovers\\\": 1, \\\"cry\\\": 2, \\\"compelling\\\": 2, \\\"report\\\": 3, \\\"nawalf\\\": 1, \\\"blockade\\\": 1, \\\"aid\\\": 1, \\\"starving\\\": 3, \\\"yemen\\\": 1, \\\"bbc\\\": 1, \\\"dosomethingpoliticans\\\": 1, \\\"gcc\\\": 1, \\\"discgolf\\\": 1, \\\"xt\\\": 1, \\\"nova\\\": 1, \\\"around\\\": 13, \\\"hole\\\": 3, \\\"8\\\": 9, \\\"9\\\": 6, \\\"uber\\\": 1, \\\"rsa\\\": 1, \\\"click\\\": 1, \\\"cupcake\\\": 1, \\\"vehicles\\\": 1, \\\"available\\\": 1, \\\"nasty\\\": 2, \\\"chilly\\\": 2, \\\"rain\\\": 1, \\\"put\\\": 11, \\\"afternoon\\\": 3, \\\"cigar\\\": 1, \\\"thing\\\": 18, \\\"cspanwj\\\": 1, \\\"four\\\": 3, \\\"congresscritters\\\": 1, \\\"diagnosed\\\": 1, \\\"severe\\\": 1, \\\"didn't\\\": 16, \\\"difference\\\": 3, \\\"two\\\": 18, \\\"haikuchallenge\\\": 1, \\\"haiku\\\": 1, \\\"crisp\\\": 1, \\\"air\\\": 4, \\\"nmy\\\": 1, \\\"freedom\\\": 1, \\\"purchased\\\": 2, \\\"nno\\\": 1, \\\"smokeys\\\": 1, \\\"dad\\\": 4, \\\"americans\\\": 1, \\\"part\\\": 5, \\\"borderline\\\": 1, \\\"looking\\\": 13, \\\"control\\\": 2, \\\"ryyyshh\\\": 1, \\\"story\\\": 5, \\\"weeks\\\": 7, \\\"mondays\\\": 2, \\\"end\\\": 15, \\\"hannahfjames\\\": 1, \\\"distraught\\\": 2, \\\"candice\\\": 4, \\\"pout\\\": 16, \\\"piss\\\": 3, \\\"hutchinsondave\\\": 1, \\\"whether\\\": 3, \\\"agitate\\\": 1, \\\"cull\\\": 1, \\\"peace\\\": 8, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0082\\\": 12, \\\"bit\\\": 15, \\\"late\\\": 9, \\\"fear\\\": 4, \\\"'oh\\\": 3, \\\"he\\\": 71, \\\"stopped\\\": 4, \\\"ourworld\\\": 2, \\\"car\\\": 6, \\\"dented\\\": 1, \\\"hail\\\": 1, \\\"better\\\": 18, \\\"obviously\\\": 3, \\\"relapse\\\": 1, \\\"sickness\\\": 1, \\\"madness\\\": 1, \\\"misunderstanding\\\": 1, \\\"wilsonsworld\\\": 1, \\\"high\\\": 8, \\\"school\\\": 5, \\\"remember\\\": 11, \\\"neighbors\\\": 1, \\\"clean\\\": 4, \\\"greenville\\\": 1, \\\"sobering\\\": 1, \\\"stuff\\\": 6, \\\"cooties\\\": 1, \\\"ni\\\": 5, \\\"close\\\": 6, \\\"dream\\\": 6, \\\"awake\\\": 1, \\\"sleepissues\\\": 1, \\\"narcolepsy\\\": 1, \\\"almost\\\": 9, \\\"t\\\": 4, \\\"mobile\\\": 1, \\\"stores\\\": 1, \\\"san\\\": 1, \\\"diego\\\": 1, \\\"note7\\\": 1, \\\"replacements\\\": 1, \\\"mine\\\": 1, \\\"replaced\\\": 2, \\\"forgot\\\": 4, \\\"hair\\\": 5, \\\"straightner\\\": 1, \\\"without\\\": 6, \\\"lostwithoutmyhairstraightener\\\": 1, \\\"started\\\": 12, \\\"hillary\\\": 4, \\\"fancy\\\": 2, \\\"fundraisers\\\": 1, \\\"underground\\\": 1, \\\"waterloo\\\": 1, \\\"nice\\\": 11, \\\"30am\\\": 1, \\\"thursday\\\": 4, \\\"somanypeople\\\": 1, \\\"samkingftw\\\": 2, \\\"ew\\\": 1, \\\"omg\\\": 6, \\\"thatsabingo\\\": 1, \\\"loyal\\\": 1, \\\"concerned\\\": 2, \\\"somber\\\": 3, \\\"knology\\\": 2, \\\"providing\\\": 2, \\\"customers\\\": 3, \\\"w\\\": 8, \\\"equipment\\\": 2, \\\"deliver\\\": 2, \\\"speeds\\\": 2, \\\"internet\\\": 3, \\\"services\\\": 4, \\\"charging\\\": 2, \\\"scam\\\": 2, \\\"cnn\\\": 3, \\\"yes\\\": 4, \\\"cops\\\": 1, \\\"ppl\\\": 4, \\\"r\\\": 6, \\\"alive\\\": 3, \\\"find\\\": 16, \\\"stay\\\": 4, \\\"passerby\\\": 1, \\\"musings\\\": 1, \\\"melancholy\\\": 3, \\\"slugging\\\": 1, \\\"vitamin\\\": 1, \\\"d\\\": 4, \\\"handful\\\": 1, \\\"were\\\": 30, \\\"m\\\": 5, \\\"ms\\\": 2, \\\"eternal\\\": 2, \\\"winter\\\": 3, \\\"melbourne\\\": 1, \\\"overit\\\": 1, \\\"support\\\": 7, \\\"network\\\": 1, \\\"causing\\\": 2, \\\"damage\\\": 1, \\\"damaged\\\": 1, \\\"hurt\\\": 7, \\\"nojustice\\\": 1, \\\"surivivor\\\": 1, \\\"nomore\\\": 1, \\\"justiceslut420\\\": 1, \\\"sadly\\\": 15, \\\"sort\\\": 4, \\\"poster\\\": 1, \\\"died\\\": 1, \\\"90s\\\": 1, \\\"afaik\\\": 1, \\\"lucy\\\": 1, \\\"hyner\\\": 1, \\\"soulboy2266\\\": 1, \\\"less\\\": 7, \\\"drinking\\\": 4, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u02d8\\\\u0111\\\\u009f\\\\u008d\\\\u0165\\\": 1, \\\"dark\\\": 32, \\\"58\\\": 1, \\\"minutes\\\": 4, \\\"failed\\\": 1, \\\"every\\\": 21, \\\"developing\\\": 1, \\\"frustrated\\\": 2, \\\"mixed\\\": 2, \\\"emotions\\\": 2, \\\"anxietymaybe\\\": 1, \\\"missingfriends\\\": 1, \\\"growingupsucks\\\": 1, \\\"lostfriends\\\": 1, \\\"wheresthetruefriends\\\": 1, \\\"complications\\\": 1, \\\"jay\\\": 2, \\\"2752\\\": 1, \\\"thank\\\": 17, \\\"shall\\\": 3, \\\"making\\\": 10, \\\"yearly\\\": 1, \\\"transition\\\": 1, \\\"excited\\\": 5, \\\"hopeful\\\": 3, \\\"college\\\": 3, \\\"returner\\\": 1, \\\"exhausted\\\": 1, \\\"pessimist\\\": 10, \\\"gervaisoholic\\\": 1, \\\"easy\\\": 6, \\\"ride\\\": 4, \\\"child\\\": 6, \\\"cries\\\": 1, \\\"n'oh\\\": 1, \\\"nothing\\\": 9, \\\"nwe\\\": 1, \\\"sullen\\\": 2, \\\"misty\\\": 1, \\\"moor\\\": 1, \\\"11yo\\\": 1, \\\"afam\\\": 1, \\\"son\\\": 3, \\\"advice\\\": 1, \\\"polite\\\": 1, \\\"sudden\\\": 1, \\\"movements\\\": 1, \\\"hands\\\": 4, \\\"them'\\\": 1, \\\"southampton\\\": 1, \\\"wipe\\\": 1, \\\"floor\\\": 4, \\\"west\\\": 3, \\\"ham\\\": 2, \\\"sunday\\\": 1, \\\"fly\\\": 1, \\\"norwegian\\\": 1, \\\"simply\\\": 6, \\\"airline\\\": 1, \\\"worstairline\\\": 1, \\\"used\\\": 10, \\\"appauling\\\": 1, \\\"dire\\\": 1, \\\"dismal\\\": 7, \\\"beyondajoke\\\": 1, \\\"useless\\\": 1, \\\"knowing\\\": 3, \\\"half\\\": 8, \\\"5\\\": 10, \\\"gym\\\": 5, \\\"deltaassist\\\": 2, \\\"flt\\\": 2, \\\"2day\\\": 4, \\\"bwi\\\": 2, \\\"turnd\\\": 2, \\\"bcuz\\\": 2, \\\"agent\\\": 2, \\\"other\\\": 15, \\\"pas\\\": 2, \\\"silvereliteleftbehind\\\": 2, \\\"ex\\\": 3, \\\"united\\\": 3, \\\"managers\\\": 1, \\\"form\\\": 3, \\\"fanbase\\\": 1, \\\"team\\\": 14, \\\"eh\\\": 3, \\\"mufc\\\": 3, \\\"dreadful\\\": 18, \\\"rewarded\\\": 1, \\\"nicole\\\": 1, \\\"500k\\\": 1, \\\"paulwasrobbed\\\": 1, \\\"rewardhardwork\\\": 1, \\\"bitterjury\\\": 1, \\\"bb18\\\": 2, \\\"haven't\\\": 4, \\\"watched\\\": 6, \\\"favorite\\\": 1, \\\"youtubers\\\": 1, \\\"worse\\\": 4, \\\"midnight\\\": 1, \\\"endtrumpweek\\\": 1, \\\"please\\\": 8, \\\"mhchat\\\": 8, \\\"felt\\\": 11, \\\"strongly\\\": 2, \\\"physically\\\": 1, \\\"mentally\\\": 1, \\\"takes\\\": 3, \\\"focus\\\": 2, \\\"gagasklaine\\\": 1, \\\"old\\\": 8, \\\"tdyln\\\": 1, \\\"terencecutcher\\\": 2, \\\"tulsa\\\": 3, \\\"onthe\\\": 2, \\\"helicopter\\\": 2, \\\"looks\\\": 13, \\\"dude\\\": 4, \\\"problem\\\": 8, \\\"katheartwell\\\": 1, \\\"courting\\\": 1, \\\"appealing\\\": 1, \\\"women\\\": 3, \\\"vs\\\": 5, \\\"deception\\\": 1, \\\"pressure\\\": 1, \\\"way\\\": 44, \\\"depressed\\\": 2, \\\"suicidal\\\": 1, \\\"seeing\\\": 9, \\\"someone\\\": 19, \\\"sing\\\": 1, \\\"yet\\\": 18, \\\"relatable\\\": 1, \\\"encouraging\\\": 1, \\\"returned\\\": 1, \\\"dead\\\": 2, \\\"desire\\\": 1, \\\"apartment\\\": 1, \\\"eat\\\": 7, \\\"something\\\": 24, \\\"isn't\\\": 6, \\\"garbage\\\": 3, \\\"managing\\\": 2, \\\"westhamutd\\\": 1, \\\"tonight\\\": 15, \\\"season\\\": 5, \\\"ticket\\\": 3, \\\"holders\\\": 1, \\\"seats\\\": 3, \\\"forced\\\": 1, \\\"move\\\": 4, \\\"further\\\": 1, \\\"pencil\\\\u00e2\\\\u009c\\\\u008f\\\": 1, \\\"stayed\\\": 18, \\\"until\\\": 11, \\\"\\\\u00e2\\\\u009a\\\\u0165\\\": 1, \\\"dropped\\\": 4, \\\"earrings\\\": 1, \\\"sink\\\": 12, \\\"holiday\\\": 1, \\\"wanttogobacktominehead\\\": 1, \\\"i'd\\\": 7, \\\"die\\\": 6, \\\"somebody\\\": 4, \\\"sober\\\": 31, \\\"fully\\\": 1, \\\"popped\\\": 2, \\\"stand\\\": 6, \\\"hillaryclinton\\\": 6, \\\"tolerance\\\": 1, \\\"habitual\\\": 1, \\\"liars\\\": 1, \\\"fan\\\": 9, \\\"either\\\": 14, \\\"citizen\\\": 1, \\\"moneyjay901\\\": 2, \\\"pic\\\": 2, \\\"mistake\\\": 2, \\\"initially\\\": 2, \\\"race\\\": 7, \\\"took\\\": 6, \\\"ignorant\\\": 2, \\\"x\\\": 9, \\\"kimtaehyung\\\": 1, \\\"n\\\\u00e2\\\\u0080\\\\u0094\\\": 1, \\\"momentarily\\\": 1, \\\"disappeared\\\": 1, \\\"solemnity\\\": 1, \\\"lacing\\\": 1, \\\"his\\\": 52, \\\"features\\\": 1, \\\"n'i\\\": 1, \\\"'juniors'\\\": 1, \\\"purple\\\": 2, \\\"ollafest\\\": 1, \\\"while\\\": 14, \\\"alarm\\\": 1, \\\"german\\\": 1, \\\"fact\\\": 6, \\\"bra\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0099\\\\u0084\\\\u0111\\\\u009f\\\\u0099\\\\u0084\\\": 1, \\\"liam\\\": 1, \\\"distant\\\": 1, \\\"fucked\\\": 2, \\\"sunny\\\": 3, \\\"hot\\\": 4, \\\"attcares\\\": 2, \\\"48\\\": 5, \\\"hours\\\": 5, \\\"cancel\\\": 2, \\\"order\\\": 5, \\\"placed\\\": 2, \\\"short\\\": 8, \\\"dont\\\": 8, \\\"shoot\\\": 1, \\\"worries\\\": 2, \\\"grief\\\": 2, \\\"brb\\\": 1, \\\"friday\\\": 5, \\\"lvlmleah\\\": 1, \\\"nooooooooooooooooooooo\\\": 1, \\\"stupid\\\": 5, \\\"lame\\\": 1, \\\"winters\\\": 1, \\\"dangerous\\\": 3, \\\"ice\\\": 2, \\\"once\\\": 10, \\\"ripkara\\\": 1, \\\"local\\\": 1, \\\"mall\\\": 1, \\\"football\\\": 6, \\\"rosskemp\\\": 2, \\\"great\\\": 29, \\\"programme\\\": 2, \\\"upsetting\\\": 2, \\\"extremeworld\\\": 2, \\\"trigger\\\": 3, \\\"tells\\\": 4, \\\"first\\\": 19, \\\"realised\\\": 2, \\\"both\\\": 7, \\\"tru\\\": 2, \\\"tumblr\\\": 6, \\\"mom\\\": 2, \\\"yesterday\\\": 4, \\\"driving\\\": 1, \\\"b\\\": 3, \\\"c\\\": 2, \\\"'it's\\\": 1, \\\"hijacked'\\\": 1, \\\"argument\\\": 4, \\\"same\\\": 10, \\\"ban\\\": 1, \\\"discourage\\\": 7, \\\"display\\\": 3, \\\"st\\\": 1, \\\"george's\\\": 1, \\\"cross\\\": 4, \\\"shame\\\": 3, \\\"lbc\\\": 1, \\\"pity\\\": 4, \\\"instructors\\\": 1, \\\"truly\\\": 7, \\\"trying\\\": 8, \\\"despite\\\": 3, \\\"circumstances\\\": 2, \\\"childhood\\\": 2, \\\"experiences\\\": 2, \\\"inform\\\": 2, \\\"adult\\\": 3, \\\"relationships\\\": 3, \\\"associative\\\": 2, \\\"memories\\\": 5, \\\"question\\\": 3, \\\"ability\\\": 3, \\\"process\\\": 2, \\\"payet\\\": 1, \\\"goes\\\": 3, \\\"jan\\\": 1, \\\"seasons\\\": 4, \\\"blame\\\": 6, \\\"him\\\": 29, \\\"boy\\\": 7, \\\"he's\\\": 13, \\\"mo\\\": 1, \\\"laureeenwillam\\\": 1, \\\"cope\\\": 1, \\\"wi\\\": 1, \\\"sour\\\": 2, \\\"tiny\\\": 4, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0105\\\\u0111\\\\u009f\\\\u0098\\\\u0105\\\": 1, \\\"there's\\\": 13, \\\"such\\\": 16, \\\"heaviness\\\": 3, \\\"released\\\": 1, \\\"happyandbashful\\\": 1, \\\"flirt\\\": 1, \\\"simper\\\": 1, \\\"repeat\\\": 1, \\\"yuck\\\": 1, \\\"el\\\": 1, \\\"tityboi\\\": 1, \\\"bc\\\": 3, \\\"tony\\\": 2, \\\"rupindxr\\\": 1, \\\"actually\\\": 11, \\\"looooool\\\": 1, \\\"jack\\\": 2, \\\"haug\\\": 1, \\\"lifty\\\": 1, \\\"eable\\\": 1, \\\"btw\\\": 2, \\\"lied\\\": 1, \\\"remain\\\": 2, \\\"dry\\\": 4, \\\"remainer\\\": 1, \\\"tears\\\": 12, \\\"accept\\\": 12, \\\"cant\\\": 4, \\\"finished\\\": 2, \\\"dejected\\\": 4, \\\"luckily\\\": 2, \\\"bathroom\\\": 1, \\\"stall\\\": 1, \\\"pants\\\": 2, \\\"wonder\\\": 6, \\\"would\\\": 34, \\\"father\\\": 1, \\\"amymek\\\": 1, \\\"absurd\\\": 1, \\\"also\\\": 15, \\\"country\\\": 2, \\\"wakeupcall\\\": 1, \\\"mxjackmonroe\\\": 1, \\\"couldn't\\\": 5, \\\"bits\\\": 1, \\\"drooping\\\": 1, \\\"shouldn't\\\": 4, \\\"droop\\\": 2, \\\"gp\\\": 1, \\\"mooncup\\\": 1, \\\"taylastjames\\\": 1, \\\"happens\\\": 3, \\\"vegas\\\": 1, \\\"origin\\\": 1, \\\"thats\\\": 3, \\\"prevelant\\\": 1, \\\"sobriety\\\": 2, \\\"this'll\\\": 2, \\\"hell\\\": 7, \\\"journey\\\": 2, \\\"theshadeshit91\\\": 1, \\\"noh\\\": 1, \\\"yourself\\\": 13, \\\"important\\\": 3, \\\"'failure\\\": 1, \\\"delivery\\\": 1, \\\"time'\\\": 2, \\\"pay\\\": 3, \\\"16k\\\": 1, \\\"rupees\\\": 1, \\\"tiagotatamotors\\\": 1, \\\"tatamotors\\\": 1, \\\"everton\\\": 1, \\\"de\\\": 2, \\\"leon\\\": 1, \\\"sterushton\\\": 1, \\\"genuinely\\\": 2, \\\"century\\\": 1, \\\"history\\\": 5, \\\"sold\\\": 2, \\\"porn\\\": 2, \\\"baron\\\": 1, \\\"twats\\\": 1, \\\"minty\\\": 1, \\\"stadium\\\": 1, \\\"urgh\\\": 1, \\\"cctakato\\\": 1, \\\"crystal\\\": 1, \\\"portrayed\\\": 1, \\\"wrong\\\": 8, \\\"atmosphere\\\": 1, \\\"mamoru\\\": 1, \\\"brainwashed\\\": 1, \\\"cool\\\": 5, \\\"young\\\": 8, \\\"tunechi\\\": 1, \\\"revtrevk\\\": 1, \\\"wolfman93011\\\": 1, \\\"daraidernation\\\": 1, \\\"erockhd\\\": 1, \\\"take\\\": 15, \\\"2k\\\": 1, \\\"numbers\\\": 4, \\\"madden\\\": 1, \\\"low\\\": 3, \\\"clue\\\": 1, \\\"charger\\\": 2, \\\"johnrmoffitt\\\": 1, \\\"piece\\\": 2, \\\"laughter\\\": 29, \\\"stricken\\\": 1, \\\"clips\\\": 1, \\\"youtube\\\": 5, \\\"vigil\\\": 1, \\\"held\\\": 2, \\\"metropolitan\\\": 1, \\\"baptist\\\": 1, \\\"church\\\": 6, \\\"terencecruther\\\": 1, \\\"justice\\\": 4, \\\"anger\\\": 1, \\\"nail\\\": 1, \\\"hanging\\\": 1, \\\"absolutely\\\": 6, \\\"acrylic\\\": 1, \\\"holding\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u02c7\\\\u0111\\\\u009f\\\\u0098\\\\u02c7\\\": 1, \\\"geelong\\\": 1, \\\"nlast\\\": 1, \\\"entering\\\": 1, \\\"banner\\\": 1, \\\"they've\\\": 3, \\\"playwithsomeheart\\\": 1, \\\"deshbhakthoon\\\": 1, \\\"easily\\\": 3, \\\"offended\\\": 1, \\\"1st\\\": 2, \\\"dislike\\\": 1, \\\"goodbyesummer\\\": 1, \\\"bathingsuitsforever\\\": 1, \\\"tgshepherdvan\\\": 1, \\\"hasn't\\\": 2, \\\"rest\\\": 8, \\\"awareness\\\": 7, \\\"impugnvalkyrie\\\": 1, \\\"frown\\\": 14, \\\"cup\\\": 3, \\\"cheeks\\\": 1, \\\"step\\\": 4, \\\"aside\\\": 2, \\\"angela\\\": 1, \\\"else\\\": 3, \\\"loooooong\\\": 2, \\\"browns\\\": 2, \\\"longer\\\": 4, \\\"normal\\\": 3, \\\"that's\\\": 20, \\\"talesofanalfa\\\": 1, \\\"david\\\": 2, \\\"milloy\\\": 1, \\\"thinking\\\": 3, \\\"shed\\\": 1, \\\"hold\\\": 2, \\\"depths\\\": 3, \\\"name\\\": 10, \\\"\\\\u0111\\\\u009f\\\\u008e\\\\u015b\\\": 2, \\\"theyve\\\": 1, \\\"substituted\\\": 1, \\\"hood\\\": 1, \\\"badge\\\": 1, \\\"gun\\\": 3, \\\"public\\\": 3, \\\"opinion\\\": 2, \\\"indictment\\\": 1, \\\"charlotte\\\": 3, \\\"sadtimes\\\": 1, \\\"america\\\": 2, \\\"mcfcdenver\\\": 1, \\\"doing\\\": 10, \\\"exact\\\": 1, \\\"minus\\\": 1, \\\"beer\\\": 1, \\\"guy\\\": 7, \\\"burden\\\": 1, \\\"remembrances\\\": 1, \\\"william\\\": 3, \\\"shakespeare\\\": 1, \\\"1564\\\": 1, \\\"1616\\\": 1, \\\"forge\\\": 1, \\\"ahead\\\": 4, \\\"cause\\\": 8, \\\"pass\\\": 1, \\\"refuse\\\": 1, \\\"eehbahmum\\\": 1, \\\"plummet\\\": 1, \\\"newyorker\\\": 1, \\\"donlemon\\\": 2, \\\"presidency\\\": 1, \\\"usa\\\": 1, \\\"definitely\\\": 2, \\\"long\\\": 17, \\\"term\\\": 1, \\\"pain\\\": 3, \\\"unbelievably\\\": 2, \\\"incredibly\\\": 3, \\\"completing\\\": 1, \\\"album\\\": 1, \\\"digging\\\": 3, \\\"hennessey\\\": 1, \\\"mutch\\\": 1, \\\"pitch\\\": 5, \\\"fryers\\\": 1, \\\"depth\\\": 2, \\\"unfortunately\\\": 1, \\\"cpfc\\\": 1, \\\"fuckin\\\": 1, \\\"conflicting\\\": 1, \\\"reports\\\": 1, \\\"mama\\\": 1, \\\"ritamarley\\\": 1, \\\"mannn\\\": 1, \\\"woke\\\": 1, \\\"mi\\\": 1, \\\"ole\\\": 1, \\\"rejoice\\\": 17, \\\"dis\\\": 1, \\\"manager\\\": 2, \\\"watching\\\": 16, \\\"these\\\": 12, \\\"players\\\": 5, \\\"abysmal\\\": 2, \\\"jose\\\": 2, \\\"sorrow\\\": 1, \\\"reminder\\\": 3, \\\"mgs3\\\": 1, \\\"kind\\\": 6, \\\"hand\\\": 4, \\\"does\\\": 14, \\\"needhelp\\\": 2, \\\"europe\\\": 1, \\\"ckolacia\\\": 1, \\\"msm\\\": 1, \\\"relentlessly\\\": 2, \\\"saying\\\": 7, \\\"dt\\\": 2, \\\"gop\\\": 2, \\\"turnout\\\": 1, \\\"provide\\\": 2, \\\"stolen\\\": 1, \\\"election\\\": 1, \\\"voice\\\": 6, \\\"miley\\\": 1, \\\"alicia\\\": 1, \\\"contestants\\\": 2, \\\"thevoice\\\": 1, \\\"chocorobos\\\": 1, \\\"wtf\\\": 2, \\\"may\\\": 16, \\\"sufc\\\": 1, \\\"marcos\\\": 4, \\\"rojo\\\": 8, \\\"contact\\\": 3, \\\"lady\\\": 3, \\\"gaga\\\": 1, \\\"tweets\\\": 3, \\\"big\\\": 10, \\\"sl8\\\": 1, \\\"show\\\": 12, \\\"respect\\\": 5, \\\"havent\\\": 2, \\\"mates\\\": 1, \\\"ahut\\\": 1, \\\"blue\\\": 4, \\\"guitar\\\": 2, \\\"character\\\": 3, \\\"skim\\\": 1, \\\"read\\\": 2, \\\"unsettling\\\": 1, \\\"coat\\\": 1, \\\"pair\\\": 1, \\\"sunglasses\\\": 1, \\\"it'll\\\": 4, \\\"limb\\\": 1, \\\"adrenaline\\\": 2, \\\"rush\\\": 1, \\\"whenever\\\": 3, \\\"adrian\\\": 1, \\\"appear\\\": 1, \\\"pouting\\\": 1, \\\"underneath\\\": 2, \\\"action\\\": 2, \\\"neach\\\": 1, \\\"attempt\\\": 4, \\\"pierce\\\": 1, \\\"armour\\\": 1, \\\"numbness\\\": 1, \\\"mgla\\\": 1, \\\"bear\\\": 4, \\\"savvy\\\\u0111\\\\u009f\\\\u0098\\\\u009d\\\": 2, \\\"facebook\\\": 2, \\\"gain\\\": 2, \\\"followers\\\": 2, \\\"\\\\u0111\\\\u009f\\\\u00a4\\\\u0093\\\": 3, \\\"blog\\\": 2, \\\"selfhelp\\\": 2, \\\"she's\\\": 6, \\\"insensitive\\\": 1, \\\"idgi\\\": 1, \\\"stevesingiser\\\": 1, \\\"politico\\\": 1, \\\"steve\\\": 3, \\\"fantasygurusite\\\": 1, \\\"knew\\\": 2, \\\"live\\\": 64, \\\"texas\\\": 1, \\\"dfs\\\": 1, \\\"romero\\\": 1, \\\"11\\\": 7, \\\"month\\\": 3, \\\"forward\\\": 4, \\\"steps\\\": 3, \\\"backward\\\": 1, \\\"link\\\": 2, \\\"rogerfederershop\\\": 1, \\\"doesn\\\\u00e2\\\\u00b4t\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u00b0\\\": 1, \\\"losing\\\": 2, \\\"roger\\\": 1, \\\"federer\\\": 1, \\\"website\\\": 1, \\\"assume\\\": 4, \\\"realdonaldtrump\\\": 7, \\\"heated\\\": 2, \\\"penis\\\": 3, \\\"doubleeph\\\": 1, \\\"best\\\": 22, \\\"groovydadad\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0099\\\\u0082ty\\\": 1, \\\"often\\\": 4, \\\"conflate\\\": 1, \\\"different\\\": 4, \\\"q\\\": 1, \\\"reminded\\\": 1, \\\"behavior\\\": 1, \\\"others\\\": 6, \\\"destroy\\\": 1, \\\"ur\\\": 9, \\\"inner\\\": 2, \\\"dalai\\\": 1, \\\"lama\\\": 1, \\\"owntv\\\": 1, \\\"healing\\\": 2, \\\"intuition\\\": 1, \\\"meditation\\\": 2, \\\"book\\\": 10, \\\"aerlingus\\\": 1, \\\"business\\\": 4, \\\"class\\\": 8, \\\"los\\\": 1, \\\"angeles\\\": 1, \\\"dublin\\\": 1, \\\"destroyed\\\": 1, \\\"luggage\\\": 1, \\\"60\\\": 1, \\\"response\\\": 3, \\\"jlkelly1\\\": 1, \\\"fj\\\": 1, \\\"teampaella\\\": 1, \\\"presents\\\": 1, \\\"fi\\\": 2, \\\"they'll\\\": 3, \\\"arrive\\\": 1, \\\"saturday\\\": 4, \\\"stg\\\": 1, \\\"pine\\\": 19, \\\"bluff\\\": 1, \\\"damn\\\": 9, \\\"shoes\\\": 1, \\\"size\\\": 1, \\\"6\\\\u0111\\\\u009f\\\\u0099\\\\u0084\\\\u0111\\\\u009f\\\\u0099\\\\u0084\\\\u0111\\\\u009f\\\\u0099\\\\u0084\\\\u0111\\\\u009f\\\\u0099\\\\u0084\\\": 1, \\\"pauljonmilne\\\": 1, \\\"insanely\\\": 1, \\\"determined\\\": 2, \\\"comicfire\\\": 1, \\\"unproductive\\\": 1, \\\"deal\\\": 3, \\\"videos\\\": 3, \\\"badly\\\": 2, \\\"keyshamackie\\\": 1, \\\"footy\\\": 1, \\\"eating\\\": 6, \\\"egg\\\": 2, \\\"material\\\": 1, \\\"embodiment\\\": 1, \\\"fart\\\": 1, \\\"unborn\\\": 1, \\\"chick\\\": 1, \\\"let's\\\": 10, \\\"em\\\": 2, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0098make\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0091\\\\u017c\\\\u0111\\\\u009f\\\\u0098\\\\u0161\\\": 1, \\\"jacqueline\\\": 1, \\\"69\\\": 1, \\\"haha\\\": 5, \\\"beyond\\\": 3, \\\"annoying\\\": 1, \\\"instinct\\\": 1, \\\"reasoning\\\": 2, \\\"human\\\": 3, \\\"mind\\\": 9, \\\"kill\\\": 2, \\\"animal\\\": 1, \\\"dylon\\\": 1, \\\"aunt\\\": 1, \\\"blankets\\\": 1, \\\"hoody\\\": 1, \\\"sunshine\\\": 1, \\\"sent\\\": 1, \\\"brand\\\": 2, \\\"tabs\\\": 1, \\\"relevant\\\": 2, \\\"instantly\\\": 2, \\\"detachment\\\": 1, \\\"create\\\": 4, \\\"serious\\\": 43, \\\"nature\\\": 2, \\\"lot\\\": 9, \\\"greener\\\": 1, \\\"dayz\\\": 1, \\\"jameswickham\\\": 1, \\\"congratulations\\\": 1, \\\"top\\\": 12, \\\"owning\\\": 1, \\\"tip\\\": 4, \\\"mortgage\\\": 1, \\\"balance\\\": 2, \\\"slowness\\\": 1, \\\"lock\\\": 2, \\\"sound\\\": 6, \\\"nothings\\\": 1, \\\"working\\\": 8, \\\"life's\\\": 2, \\\"edge\\\": 1, \\\"reason\\\": 2, \\\"living\\\": 5, \\\"jesuschristhealssavesask\\\": 1, \\\"fatloss\\\": 1, \\\"khloe\\\": 1, \\\"speaks\\\": 1, \\\"might\\\": 5, \\\"understand\\\": 1, \\\"into\\\": 21, \\\"course\\\": 6, \\\"kitchen\\\": 2, \\\"thrown\\\": 1, \\\"pulling\\\": 1, \\\"knives\\\": 1, \\\"forks\\\": 1, \\\"ears\\\": 1, \\\"gaaaaaaaad\\\": 1, \\\"london\\\": 1, \\\"marksandspencer\\\": 2, \\\"50\\\": 3, \\\"grapefruit\\\": 1, \\\"squash\\\": 1, \\\"creativity\\\": 1, \\\"jinath\\\": 1, \\\"hyder\\\": 1, \\\"alcohol\\\": 1, \\\"flares\\\": 1, \\\"under\\\": 4, \\\"specific\\\": 2, \\\"careful\\\": 1, \\\"add\\\": 2, \\\"donte\\\": 1, \\\"moncrief\\\": 1, \\\"blessed\\\": 9, \\\"shoutout\\\": 2, \\\"drunk\\\": 5, \\\"bus\\\": 2, \\\"bottle\\\": 3, \\\"cleaning\\\": 1, \\\"stove\\\": 1, \\\"3am\\\": 1, \\\"pensive\\\": 2, \\\"txdmv\\\": 1, \\\"arkansasbbb\\\": 1, \\\"filled\\\": 6, \\\"baitswitch\\\": 1, \\\"carvana\\\": 1, \\\"lets\\\": 3, \\\"fines\\\": 1, \\\"levied\\\": 1, \\\"badbusiness\\\": 1, \\\"honoryourdeal\\\": 1, \\\"itching\\\": 4, \\\"slept\\\": 1, \\\"considering\\\": 2, \\\"benadryl\\\": 1, \\\"20\\\": 5, \\\"min\\\": 2, \\\"tvscarlkinsella\\\": 1, \\\"they're\\\": 8, \\\"suck\\\": 2, \\\"watch\\\": 74, \\\"bayern\\\": 1, \\\"certainly\\\": 3, \\\"emirates\\\": 1, \\\"anyway\\\": 2, \\\"angry\\\": 3, \\\"shouting\\\": 1, \\\"match\\\": 3, \\\"optimist\\\": 7, \\\"n'you're\\\": 2, \\\"empty\\\": 1, \\\"headed\\\": 1, \\\"waits\\\": 1, \\\"yang\\\": 1, \\\"guess\\\": 4, \\\"kittens\\\": 1, \\\"kinda\\\": 7, \\\"offline\\\": 1, \\\"onesowngrief\\\": 1, \\\"sense\\\": 3, \\\"he'd\\\": 1, \\\"hydra\\\": 1, \\\"s\\\": 5, \\\"h\\\": 3, \\\"l\\\": 1, \\\"legally\\\": 1, \\\"wasn't\\\": 4, \\\"looked\\\": 3, \\\"bag\\\": 2, \\\"stillwaiting\\\": 1, \\\"in2days\\\": 1, \\\"dm'd\\\": 1, \\\"info\\\": 3, \\\"rung\\\": 1, \\\"9times\\\": 1, \\\"wheresmybag\\\": 1, \\\"saw\\\": 6, \\\"shirt\\\": 2, \\\"phrase\\\": 1, \\\"'my\\\": 1, \\\"be'\\\": 1, \\\"italy\\\": 2, \\\"sell\\\": 2, \\\"nephew\\\": 3, \\\"sees\\\": 3, \\\"'you're\\\": 1, \\\"beautiful\\\": 11, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u02d8\\\\u0111\\\\u009f\\\\u0092\\\\u009e\\\\u0111\\\\u009f\\\\u0098\\\\u0161\\\": 1, \\\"londonmidland\\\": 1, \\\"dobetter\\\": 1, \\\"carriages\\\": 1, \\\"14\\\": 4, \\\"49\\\": 1, \\\"birmingham\\\": 1, \\\"hereford\\\": 1, \\\"anymore\\\": 2, \\\"commute\\\": 1, \\\"become\\\": 4, \\\"verb\\\": 1, \\\"'i'm\\\": 2, \\\"villase\\\\u0103\\\\u0105or\\\": 1, \\\"contacts\\\": 1, \\\"melissavcomedy\\\": 1, \\\"waitingforexplanation\\\": 1, \\\"thedemocrats\\\": 2, \\\"ok\\\": 9, \\\"disgusted\\\": 1, \\\"dishearten\\\": 1, \\\"presidential\\\": 1, \\\"voting\\\": 1, \\\"matters\\\": 1, \\\"5am\\\": 1, \\\"riding\\\": 3, \\\"cab\\\": 1, \\\"belly\\\": 1, \\\"bigger\\\": 1, \\\"couldnt\\\": 1, \\\"preggy\\\": 1, \\\"lose\\\": 5, \\\"narcissusheiyan\\\": 1, \\\"it'd\\\": 2, \\\"sixth\\\": 2, \\\"oppressive\\\": 1, \\\"architecture\\\": 1, \\\"uninteresting\\\": 1, \\\"wysdaily\\\": 2, \\\"confident\\\": 3, \\\"experience\\\": 9, \\\"successes\\\": 2, \\\"50yrs\\\": 2, \\\"bournemouth\\\": 2, \\\"hit\\\": 6, \\\"rock\\\": 4, \\\"bottom\\\": 3, \\\"playoffs\\\": 1, \\\"njdevils\\\": 1, \\\"believe\\\": 8, \\\"generosity\\\": 1, \\\"pouring\\\": 2, \\\"nick\\\": 3, \\\"healthy\\\": 3, \\\"bitch\\\": 3, \\\"groupon\\\": 1, \\\"sky\\\": 4, \\\"holidays\\\": 2, \\\"booked\\\": 1, \\\"guys\\\": 9, \\\"customerservicefail\\\": 1, \\\"cotsonika\\\": 1, \\\"nhl\\\": 2, \\\"played\\\": 2, \\\"fmjacob\\\": 1, \\\"simslover163\\\": 1, \\\"expensive\\\": 2, \\\"poland\\\": 1, \\\"regret\\\": 4, \\\"tempered\\\": 2, \\\"inconsolable\\\": 3, \\\"sydney\\\": 4, \\\"j\\\": 4, \\\"harris\\\": 2, \\\"untypical\\\": 1, \\\"dull\\\": 16, \\\"oldest\\\": 1, \\\"cat\\\": 4, \\\"pisses\\\": 1, \\\"kennen\\\": 1, \\\"senile\\\": 1, \\\"recently\\\": 1, \\\"shes\\\": 1, \\\"sweet\\\": 10, \\\"attacked\\\": 2, \\\"westermannnina\\\": 1, \\\"xdd\\\": 1, \\\"nails\\\": 2, \\\"done\\\": 14, \\\"crooked\\\": 1, \\\"stuck\\\": 3, \\\"delusional\\\": 3, \\\"dim\\\": 1, \\\"dud\\\": 1, \\\"surprised\\\": 4, \\\"prob\\\": 1, \\\"crimes\\\": 1, \\\"drop\\\": 8, \\\"nwo\\\": 1, \\\"imo\\\": 1, \\\"ak47\\\": 1, \\\"spine\\\": 1, \\\"shorty\\\": 1, \\\"offer\\\": 2, \\\"niggas\\\": 2, \\\"front\\\": 3, \\\"thejeremyvine\\\": 1, \\\"noel\\\": 1, \\\"edmonds\\\": 1, \\\"reckons\\\": 1, \\\"stressed\\\": 1, \\\"uncertainty\\\": 1, \\\"plot\\\": 2, \\\"swp\\\": 1, \\\"roads\\\": 1, \\\"thehill\\\": 1, \\\"george\\\": 3, \\\"establishment\\\": 1, \\\"trump's\\\": 1, \\\"campaign\\\": 3, \\\"branded\\\": 1, \\\"energy\\\": 1, \\\"beaten\\\": 1, \\\"marcus\\\": 1, \\\"roho\\\": 1, \\\"writing\\\": 2, \\\"second\\\": 5, \\\"youpromised\\\": 1, \\\"havemercy\\\": 1, \\\"author\\\": 1, \\\"writer\\\": 1, \\\"needpublisher\\\": 1, \\\"beingedited\\\": 1, \\\"workingonsidebook\\\": 1, \\\"arcadianluthier\\\": 1, \\\"feelings\\\": 2, \\\"kei\\\": 1, \\\"unfairly\\\": 1, \\\"lips\\\": 3, \\\"tries\\\": 1, \\\"walk\\\": 4, \\\"warned\\\": 1, \\\"walked\\\": 2, \\\"lord\\\": 9, \\\"knows\\\": 7, \\\"would've\\\": 3, \\\"stomach\\\": 1, \\\"wanted\\\": 7, \\\"lbvfs\\\": 1, \\\"inside\\\": 2, \\\"optimistic\\\": 2, \\\"figure\\\": 1, \\\"penny\\\": 4, \\\"cleaved\\\": 1, \\\"fraction\\\": 1, \\\"fitzstockcharts\\\": 1, \\\"gundlach\\\": 1, \\\"calling\\\": 1, \\\"rounding\\\": 1, \\\"doom\\\": 6, \\\"chelseafc\\\": 2, \\\"office\\\": 3, \\\"learn\\\": 1, \\\"treatment\\\": 1, \\\"you've\\\": 9, \\\"alicegoodman17\\\": 1, \\\"dunno\\\": 2, \\\"spacious\\\": 1, \\\"autumnal\\\": 1, \\\"present\\\": 4, \\\"apocalypse\\\": 1, \\\"paid\\\": 2, \\\"vacuum\\\": 1, \\\"rat\\\": 2, \\\"poop\\\": 1, \\\"biology\\\": 1, \\\"department\\\": 1, \\\"pandaflo22\\\": 1, \\\"strive\\\": 1, \\\"bring\\\": 7, \\\"cm\\\": 1, \\\"she'll\\\": 1, \\\"shitty\\\": 3, \\\"wind\\\": 4, \\\"changes\\\": 2, \\\"purplereplisol\\\": 1, \\\"meden\\\": 1, \\\"frowning\\\": 7, \\\"non\\\": 1, \\\"existent\\\": 1, \\\"negative\\\": 2, \\\"elections\\\": 1, \\\"judging\\\": 1, \\\"exposing\\\": 1, \\\"everyone\\\": 14, \\\"mattwruff\\\": 1, \\\"constitutional\\\": 2, \\\"abortion\\\": 1, \\\"safety\\\": 1, \\\"net\\\": 2, \\\"protects\\\": 1, \\\"rights\\\": 1, \\\"heycarajay\\\": 1, \\\"gif\\\": 2, \\\"context\\\": 1, \\\"starklydark\\\": 1, \\\"'come\\\": 1, \\\"arms\\\": 6, \\\"anywhere\\\": 2, \\\"swear\\\": 2, \\\"quiet\\\": 2, \\\"solemn\\\": 4, \\\"ultimately\\\": 1, \\\"unfulfilled\\\": 1, \\\"joyless\\\": 3, \\\"harowe\\\": 1, \\\"questlove\\\": 1, \\\"realize\\\": 4, \\\"'riots'\\\": 1, \\\"perpetuating\\\": 1, \\\"boycott\\\": 1, \\\"city\\\": 4, \\\"manutd\\\": 3, \\\"rooney\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0099\\\\u0088\\\\u0111\\\\u009f\\\\u0099\\\\u0088\\\\u0111\\\\u009f\\\\u0099\\\\u0088\\\": 1, \\\"goal\\\": 4, \\\"carras16\\\": 2, \\\"showing\\\": 1, \\\"y'all\\\": 1, \\\"tune\\\": 1, \\\"snapchat\\\": 2, \\\"beans\\\": 1, \\\"funereal\\\": 1, \\\"casket\\\": 1, \\\"'call\\\": 1, \\\"recording\\\": 2, \\\"completed\\\": 1, \\\"''\\\": 1, \\\"glenewing\\\": 1, \\\"podcasting\\\": 1, \\\"talkshoe\\\": 1, \\\"ryhenmessedup\\\": 1, \\\"ffs\\\": 1, \\\"defending\\\": 3, \\\"raylewis\\\": 2, \\\"change\\\": 13, \\\"uncle\\\": 2, \\\"remus\\\": 2, \\\"lewis\\\": 2, \\\"foh\\\": 2, \\\"theydontlikeyoueither\\\": 2, \\\"unwoke\\\": 2, \\\"waitress\\\": 1, \\\"recognised\\\": 1, \\\"interview\\\": 2, \\\"anyone\\\": 15, \\\"noticed\\\": 2, \\\"npr\\\": 2, \\\"stories\\\": 2, \\\"paint\\\": 3, \\\"positive\\\": 8, \\\"accomplishments\\\": 2, \\\"challenges\\\": 8, \\\"chibireviews\\\": 1, \\\"post\\\": 4, \\\"series\\\": 6, \\\"bet\\\": 5, \\\"pick\\\": 2, \\\"novel\\\": 2, \\\"soon\\\": 4, \\\"itriborg\\\": 1, \\\"vigorous\\\": 1, \\\"'fine\\\": 1, \\\"hestia\\\": 1, \\\"joyful\\\": 24, \\\"236\\\": 1, \\\"416\\\": 1, \\\"sleeping\\\": 2, \\\"na\\\": 4, \\\"crew\\\": 1, \\\"patches\\\": 1, \\\"rude\\\": 1, \\\"mechanicals\\\": 1, \\\"amndbots\\\": 2, \\\"2nd\\\": 1, \\\"beating\\\": 1, \\\"realising\\\": 1, \\\"simonsssj123\\\": 1, \\\"ellieg10853\\\": 1, \\\"onision\\\": 3, \\\"eugenia\\\": 2, \\\"cooney\\\": 2, \\\"helped\\\": 1, \\\"nataliem55\\\": 1, \\\"factor\\\": 1, \\\"starts\\\": 6, \\\"economic\\\": 2, \\\"growth\\\": 1, \\\"grimstoyshow\\\": 1, \\\"fuck\\\": 3, \\\"dame\\\": 1, \\\"clowns\\\": 2, \\\"takeing\\\": 1, \\\"gameing\\\": 1, \\\"channel\\\": 4, \\\"nj\\\": 3, \\\"delete\\\": 1, \\\"leeds\\\": 1, \\\"surely\\\": 2, \\\"prices\\\": 3, \\\"tie\\\": 1, \\\"attendance\\\": 1, \\\"greencapt\\\": 1, \\\"note\\\": 2, \\\"mask\\\": 2, \\\"manufacturer\\\": 1, \\\"produced\\\": 1, \\\"smiling\\\": 18, \\\"its\\\": 13, \\\"meaning\\\": 1, \\\"balanced\\\": 1, \\\"touchph\\\": 1, \\\"solution\\\": 1, \\\"punish\\\": 1, \\\"criminals\\\": 1, \\\"crime\\\": 2, \\\"circle\\\": 1, \\\"kristenwacamera\\\": 1, \\\"enjoyed\\\": 2, \\\"episodes\\\": 4, \\\"inspiration\\\": 4, \\\"listening\\\": 7, \\\"1pet\\\": 1, \\\"7\\\": 9, \\\"ye\\\": 3, \\\"therefore\\\": 1, \\\"unto\\\": 1, \\\"prayer\\\": 3, \\\"aidanparr\\\": 1, \\\"disturbed\\\": 1, \\\"starting\\\": 4, \\\"trust\\\": 8, \\\"generally\\\": 2, \\\"successful\\\": 2, \\\"'this\\\": 4, \\\"ship\\\": 1, \\\"sail'\\\": 1, \\\"kay\\\": 1, \\\"sub\\\": 1, \\\"raveenelexiis\\\": 1, \\\"fought\\\": 1, \\\"racist\\\": 2, \\\"girl\\\": 6, \\\"gavc\\\": 1, \\\"kicked\\\": 2, \\\"bs\\\": 2, \\\"brave\\\": 4, \\\"individuals\\\": 1, \\\"opened\\\": 3, \\\"raise\\\": 1, \\\"beyondblue\\\": 1, \\\"rough\\\": 1, \\\"situations\\\": 1, \\\"schalke\\\": 1, \\\"werder\\\": 1, \\\"bremen\\\": 2, \\\"dashed\\\": 2, \\\"0\\\": 3, \\\"spoke\\\": 2, \\\"chair\\\": 3, \\\"beneath\\\": 1, \\\"amwriting\\\": 4, \\\"actualflatticus\\\": 1, \\\"veggie64\\\": 1, \\\"leslie\\\": 1, \\\"mtracey\\\": 1, \\\"therapy\\\": 1, \\\"fix\\\": 2, \\\"whatever\\\": 3, \\\"anthony\\\": 2, \\\"weiner\\\": 2, \\\"november\\\": 1, \\\"canola\\\": 1, \\\"464\\\": 1, \\\"per\\\": 2, \\\"tonne\\\": 1, \\\"ticcikasie1\\\": 1, \\\"'gardevoir'\\\": 1, \\\"wishes\\\": 1, \\\"trainer\\\": 1, \\\"brad\\\": 3, \\\"pitt\\\": 2, \\\"investigated\\\": 1, \\\"abuse\\\": 1, \\\"bare\\\": 2, \\\"rehabilitated\\\": 1, \\\"jut\\\": 1, \\\"teach\\\": 2, \\\"mouth\\\": 3, \\\"n\\\\u00e2\\\\u0080\\\\u0095\\\": 3, \\\"ernest\\\": 1, \\\"hemingway\\\": 1, \\\"quote\\\": 17, \\\"teeth\\\": 4, \\\"vein\\\": 1, \\\"woman\\\": 5, \\\"'accidentally'\\\": 1, \\\"small\\\": 2, \\\"engine\\\": 1, \\\"244\\\": 1, \\\"streak\\\": 1, \\\"reservehinata\\\": 1, \\\"tend\\\": 2, \\\"infections\\\": 1, \\\"nhe's\\\": 1, \\\"nit\\\": 1, \\\"emotionallimine\\\": 1, \\\"mistaken\\\": 1, \\\"isolated\\\": 1, \\\"comment\\\": 2, \\\"random\\\": 4, \\\"user\\\": 1, \\\"gotham\\\": 1, \\\"tabitha\\\": 1, \\\"barb's\\\": 1, \\\"relationship\\\": 2, \\\"juliasteiner\\\": 1, \\\"liked\\\": 3, \\\"emotional\\\": 2, \\\"weakness\\\": 1, \\\"credit\\\": 1, \\\"nope\\\": 2, \\\"sandratxas\\\": 1, \\\"6bird4\\\": 1, \\\"cajunkangaroo\\\": 1, \\\"justanavywife\\\": 1, \\\"clouded\\\": 4, \\\"passion\\\": 2, \\\"emotion\\\": 2, \\\"leads\\\": 4, \\\"horrible\\\": 1, \\\"puns\\\": 1, \\\"return\\\": 2, \\\"corner\\\": 1, \\\"laughing\\\": 10, \\\"hysterical\\\": 2, \\\"isnt\\\": 1, \\\"mess\\\": 2, \\\"coming\\\": 4, \\\"filthy\\\": 1, \\\"\\\\u00e2\\\\u0080\\\\u009cwe\\\": 1, \\\"forgive\\\": 1, \\\"tragedy\\\": 1, \\\"men\\\": 6, \\\"light\\\": 6, \\\"\\\\u00e2\\\\u0080\\\\u009d\\\\u00e2\\\\u0080\\\\u0093plato\\\": 1, \\\"dxfyinggrxvity\\\": 1, \\\"forlorn\\\": 1, \\\"scanning\\\": 1, \\\"witches\\\": 1, \\\"resting\\\": 2, \\\"elphie\\\": 1, \\\"'the\\\": 3, \\\"grimmerie\\\": 1, \\\"facmagnaamerica\\\": 1, \\\"cureforinsomnia\\\": 1, \\\"train\\\": 4, \\\"repeating\\\": 1, \\\"itself\\\": 2, \\\"gaa\\\": 1, \\\"culture\\\": 1, \\\"dare\\\": 1, \\\"irish\\\": 1, \\\"attending\\\": 2, \\\"mayor\\\": 1, \\\"visits\\\": 1, \\\"downtrodden\\\": 1, \\\"o\\\": 3, \\\"town\\\": 1, \\\"pr\\\": 1, \\\"stunt\\\": 1, \\\"eleven\\\": 1, \\\"went\\\": 5, \\\"pet\\\": 2, \\\"supplies\\\": 1, \\\"plus\\\": 5, \\\"neitzkeamara\\\": 1, \\\"mik61scot\\\": 1, \\\"longshankseddie\\\": 1, \\\"rosazambonini\\\": 1, \\\"meant\\\": 3, \\\"2b\\\": 1, \\\"sooked\\\": 1, \\\"vivyau\\\": 1, \\\"hear\\\": 9, \\\"airbnb\\\": 2, \\\"ynnsanity\\\": 1, \\\"study\\\": 2, \\\"cpt\\\": 1, \\\"srogers\\\": 1, \\\"n'well\\\": 1, \\\"ways\\\": 4, \\\"carrielynne2323\\\": 1, \\\"totally\\\": 4, \\\"donuts\\\": 1, \\\"13\\\": 1, \\\"lbs\\\": 1, \\\"linear\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0098\\\": 1, \\\"selenagomez\\\": 1, \\\"revival\\\": 1, \\\"skynews\\\": 1, \\\"err\\\": 1, \\\"wasnt\\\": 1, \\\"17\\\": 3, \\\"mio\\\": 1, \\\"brexit\\\": 3, \\\"coalese\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0082\\\\u0111\\\\u009f\\\\u0098\\\\u0082\\\\u0111\\\\u009f\\\\u0098\\\\u0082\\\": 3, \\\"stars\\\": 4, \\\"together\\\": 6, \\\"affairs\\\": 1, \\\"vids\\\": 1, \\\"slip\\\": 2, \\\"fight\\\": 6, \\\"etc\\\": 4, \\\"ratings\\\": 1, \\\"putting\\\": 1, \\\"words\\\": 4, \\\"sentence\\\": 3, \\\"bloods\\\": 1, \\\"theflabar\\\": 1, \\\"foggy\\\": 1, \\\"filter\\\": 1, \\\"lighting\\\": 1, \\\"purposes\\\": 1, \\\"n'you\\\": 1, \\\"worthy\\\": 2, \\\"enough\\\": 6, \\\"friend\\\": 6, \\\"phones\\\": 2, \\\"earpiece\\\": 1, \\\"lucidburrito\\\": 1, \\\"doesnt\\\": 2, \\\"pulled\\\": 1, \\\"complained\\\": 1, \\\"spit\\\": 2, \\\"\\\\u00e2\\\\u0098\\\\u0161\\\\u010f\\\\u00b8\\\\u008f\\\\u010f\\\\u00b8\\\\u008f\\\": 1, \\\"handle\\\": 1, \\\"bts\\\": 1, \\\"twt\\\": 1, \\\"negativity\\\": 1, \\\"exists\\\": 1, \\\"namjoon\\\": 1, \\\"unfccc\\\": 1, \\\"uncclearn\\\": 1, \\\"means\\\": 4, \\\"date\\\": 4, 