"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 30000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 23068, \"word_counts\": \"{\\\"depression\\\": 58, \\\"sucks\\\": 11, \\\"feeling\\\": 6477, \\\"worthless\\\": 70, \\\"as\\\": 2207, \\\"always\\\": 508, \\\"my\\\": 5628, \\\"fibromyalgia\\\": 1, \\\"has\\\": 582, \\\"been\\\": 1163, \\\"really\\\": 1234, \\\"bad\\\": 231, \\\"lately\\\": 128, \\\"which\\\": 520, \\\"is\\\": 3137, \\\"not\\\": 2555, \\\"good\\\": 567, \\\"for\\\": 3388, \\\"mental\\\": 26, \\\"state\\\": 62, \\\"i\\\": 33076, \\\"feel\\\": 14009, \\\"very\\\": 1168, \\\"overwhelmed\\\": 172, \\\"anxiety\\\": 46, \\\"bipolar\\\": 5, \\\"im\\\": 3071, \\\"think\\\": 782, \\\"ima\\\": 2, \\\"lay\\\": 24, \\\"in\\\": 4964, \\\"bed\\\": 108, \\\"all\\\": 1601, \\\"day\\\": 638, \\\"and\\\": 13177, \\\"sulk\\\": 11, \\\"life\\\": 730, \\\"hitting\\\": 15, \\\"me\\\": 3112, \\\"to\\\": 12413, \\\"hard\\\": 176, \\\"rn\\\": 4, \\\"so\\\": 3369, \\\"when\\\": 1916, \\\"try\\\": 225, \\\"fail\\\": 26, \\\"don't\\\": 77, \\\"still\\\": 794, \\\"confused\\\": 97, \\\"lost\\\": 229, \\\"extreme\\\": 12, \\\"sadness\\\": 74, \\\"one\\\": 866, \\\"word\\\": 69, \\\"depressing\\\": 27, \\\"panic\\\": 10, \\\"attacks\\\": 8, \\\"are\\\": 1256, \\\"the\\\": 12590, \\\"worst\\\": 32, \\\"sick\\\": 83, \\\"shaking\\\": 7, \\\"should\\\": 429, \\\"be\\\": 2494, \\\"a\\\": 8894, \\\"sleep\\\": 140, \\\"grim\\\": 25, \\\"ugly\\\": 80, \\\"atm\\\": 4, \\\"honestly\\\": 76, \\\"kicking\\\": 10, \\\"ass\\\": 28, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0094\\\": 1, \\\"at\\\": 2043, \\\"age\\\": 52, \\\"see\\\": 500, \\\"gray\\\": 3, \\\"it\\\": 4288, \\\"because\\\": 1502, \\\"of\\\": 7178, \\\"eyes\\\": 141, \\\"or\\\": 1690, \\\"perspective\\\": 18, \\\"healingjustice\\\": 1, \\\"after\\\": 451, \\\"3\\\": 23, \\\"idk\\\": 4, \\\"why\\\": 314, \\\"start\\\": 208, \\\"depress\\\": 10, \\\"sad\\\": 251, \\\"lonely\\\": 115, \\\"too\\\": 603, \\\"much\\\": 677, \\\"own\\\": 291, \\\"night\\\": 202, \\\"where\\\": 354, \\\"winning\\\": 7, \\\"fml\\\": 3, \\\"help\\\": 357, \\\"going\\\": 644, \\\"home\\\": 303, \\\"we\\\": 759, \\\"can't\\\": 36, \\\"even\\\": 772, \\\"grieve\\\": 12, \\\"over\\\": 534, \\\"black\\\": 49, \\\"body\\\": 150, \\\"before\\\": 309, \\\"another\\\": 189, \\\"pops\\\": 8, \\\"up\\\": 1307, \\\"due\\\": 48, \\\"pig\\\": 6, \\\"brutality\\\": 4, \\\"it's\\\": 119, \\\"gloomy\\\": 88, \\\"fra93\\\": 1, \\\"bruno\\\": 2, \\\"wow\\\": 15, \\\"i'm\\\": 132, \\\"just\\\": 1977, \\\"sadden\\\": 2, \\\"by\\\": 1299, \\\"that\\\": 6738, \\\"terrible\\\": 90, \\\"heads\\\": 7, \\\"ibiza\\\": 1, \\\"but\\\": 3084, \\\"sat\\\": 68, \\\"desk\\\": 14, \\\"work\\\": 447, \\\"ashleyavitia\\\": 2, \\\"leave\\\": 146, \\\"week\\\": 248, \\\"awful\\\": 85, \\\"connectivity\\\": 1, \\\"with\\\": 2896, \\\"tmobile\\\": 1, \\\"no\\\": 678, \\\"service\\\": 36, \\\"only\\\": 488, \\\"4g\\\": 1, \\\"what\\\": 1072, \\\"paying\\\": 14, \\\"unhappy\\\": 121, \\\"poorservice\\\": 1, \\\"this\\\": 2863, \\\"most\\\": 403, \\\"shit\\\": 61, \\\"ever\\\": 292, \\\"sometimes\\\": 271, \\\"place\\\": 193, \\\"you\\\": 2253, \\\"can\\\": 1312, \\\"your\\\": 549, \\\"head\\\": 145, \\\"'\\\": 80, \\\"n\\\": 163, \\\"quotes\\\": 4, \\\"worstenemy\\\": 2, \\\"thinktoomuch\\\": 2, \\\"tmobilehelp\\\": 1, \\\"down\\\": 375, \\\"cleveland\\\": 2, \\\"oh\\\": 75, \\\"what's\\\": 11, \\\"on\\\": 2247, \\\"evening\\\": 48, \\\"clearing\\\": 3, \\\"out\\\": 1155, \\\"harvey's\\\": 1, \\\"cage\\\": 7, \\\"belongings\\\": 3, \\\"now\\\": 986, \\\"final\\\": 27, \\\"goodbye\\\": 10, \\\"little\\\": 982, \\\"man\\\": 170, \\\"have\\\": 3029, \\\"15\\\": 14, \\\"doe\\\": 2, \\\"run\\\": 106, \\\"opposite\\\": 12, \\\"side\\\": 105, \\\"\\\\u0111\\\\u009f\\\\u0099\\\\u0081\\\": 2, \\\"moment\\\": 184, \\\"plaster\\\": 1, \\\"smile\\\": 121, \\\"face\\\": 228, \\\"hate\\\": 188, \\\"outside\\\": 74, \\\"gets\\\": 63, \\\"mood\\\": 71, \\\"people\\\": 898, \\\"stealing\\\": 5, \\\"things\\\": 632, \\\"from\\\": 1032, \\\"quite\\\": 343, \\\"damper\\\": 4, \\\"am\\\": 2638, \\\"wear\\\": 83, \\\"pajamas\\\": 2, \\\"flakejay\\\": 1, \\\"ring\\\": 14, \\\"here\\\": 368, \\\"september\\\": 8, \\\"we're\\\": 12, \\\"battling\\\": 4, \\\"situation\\\": 94, \\\"was\\\": 3373, \\\"said\\\": 310, \\\"handled\\\": 12, \\\"march\\\": 8, \\\"year\\\": 247, \\\"att\\\": 2, \\\"unacceptable\\\": 3, \\\"xbfdr\\\": 1, \\\"yeah\\\": 30, \\\"sure\\\": 317, \\\"will\\\": 991, \\\"having\\\": 332, \\\"talk\\\": 158, \\\"parents\\\": 90, \\\"phone\\\": 61, \\\"instead\\\": 95, \\\"talking\\\": 94, \\\"them\\\": 867, \\\"downstairs\\\": 5, \\\"\\\\u0111\\\\u009f\\\\u008e\\\\u017athe\\\": 1, \\\"blues\\\\u0111\\\\u009f\\\\u008e\\\\u017a\\\": 1, \\\"won't\\\": 9, \\\"cure\\\": 5, \\\"need\\\": 512, \\\"ideas\\\": 36, \\\"\\\\u0111\\\\u009f\\\\u008e\\\\u00b8\\\\u0111\\\\u009f\\\\u0098\\\\u00ad\\\": 1, \\\"sorethroat\\\": 1, \\\"blues\\\": 36, \\\"music\\\": 91, \\\"fallweather\\\": 1, \\\"carletonuniversity\\\": 1, \\\"ottawa\\\": 1, \\\"wouldn't\\\": 2, \\\"wish\\\": 124, \\\"fun\\\": 102, \\\"sorry\\\": 126, \\\"main\\\": 26, \\\"twitter\\\": 31, \\\"markgatiss\\\": 1, \\\"surrounded\\\": 12, \\\"those\\\": 361, \\\"trump\\\": 11, \\\"voters\\\": 4, \\\"you're\\\": 35, \\\"right\\\": 481, \\\"fucking\\\": 69, \\\"terrifying\\\": 2, \\\"redstate\\\": 1, \\\"despair\\\": 44, \\\"come\\\": 289, \\\"funeral\\\": 5, \\\"tomorrow\\\": 56, \\\"12\\\": 8, \\\"mourn\\\": 17, \\\"death\\\": 49, \\\"gpa\\\": 2, \\\"tnfryed\\\": 1, \\\"jesus\\\": 22, \\\"made\\\": 410, \\\"vols\\\": 1, \\\"v\\\": 16, \\\"fl\\\": 4, \\\"games\\\": 25, \\\"i've\\\": 22, \\\"seen\\\": 68, \\\"never\\\": 379, \\\"win\\\": 39, \\\"spending\\\": 44, \\\"\\\\u00e2\\\\u0142450\\\": 1, \\\"debenhams\\\": 1, \\\"offered\\\": 7, \\\"\\\\u00e2\\\\u01425\\\": 1, \\\"voucher\\\": 1, \\\"asked\\\": 103, \\\"if\\\": 1167, \\\"could\\\": 653, \\\"spend\\\": 63, \\\"weekend\\\": 81, \\\"told\\\": 156, \\\"'no\\\": 1, \\\"valid\\\": 3, \\\"today\\\": 449, \\\"only'\\\": 1, \\\"thought\\\": 270, \\\"had\\\": 1129, \\\"pretty\\\": 506, \\\"solid\\\": 10, \\\"kin\\\": 4, \\\"major\\\": 19, \\\"look\\\": 335, \\\"average\\\": 14, \\\"dpt\\\": 2, \\\"programs\\\": 5, \\\"more\\\": 1522, \\\"discouraged\\\": 98, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u015f\\\": 2, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u00ad\\\": 5, \\\"lament\\\": 1, \\\"nsaddened\\\": 1, \\\"heart\\\": 207, \\\"nso\\\": 1, \\\"far\\\": 129, \\\"amp\\\": 206, \\\"nyet\\\": 1, \\\"near\\\": 37, \\\"nthe\\\": 2, \\\"years\\\": 198, \\\"ntough\\\": 1, \\\"scarred\\\": 2, \\\"nthis\\\": 1, \\\"lonesome\\\": 1, \\\"nroad\\\": 1, \\\"nstill\\\": 2, \\\"feared\\\": 6, \\\"poetry\\\": 17, \\\"poem\\\": 10, \\\"summer\\\": 63, \\\"officially\\\": 8, \\\"ends\\\": 12, \\\"well\\\": 379, \\\"evaluation\\\": 2, \\\"came\\\": 130, \\\"back\\\": 575, \\\"minimally\\\": 1, \\\"effective\\\": 9, \\\"student\\\": 16, \\\"test\\\": 23, \\\"scores\\\": 5, \\\"parcc\\\": 1, \\\"sunk\\\": 18, \\\"eval\\\": 1, \\\"time\\\": 1101, \\\"quit\\\": 17, \\\"teaching\\\": 18, \\\"news\\\": 55, \\\"fam\\\": 2, \\\"atleastihavebuffy\\\": 1, \\\"'get\\\": 1, \\\"over'\\\": 1, \\\"'be\\\": 2, \\\"happy\\\": 414, \\\"tried\\\": 81, \\\"thousands\\\": 5, \\\"times\\\": 225, \\\"already\\\": 216, \\\"helping\\\": 43, \\\"constipated\\\": 3, \\\"health\\\": 53, \\\"insurance\\\": 5, \\\"cover\\\": 32, \\\"tms\\\": 5, \\\"they\\\": 1033, \\\"let\\\": 237, \\\"know\\\": 1142, \\\"ect\\\": 8, \\\"mentalhealth\\\": 2, \\\"psychology\\\": 5, \\\"somewhere\\\": 35, \\\"between\\\": 101, \\\"hope\\\": 195, \\\"meetingmyabuserincourt\\\": 1, \\\"dvsurvivor\\\": 1, \\\"christy\\\": 1, \\\"rtr\\\": 1, \\\"doge\\\": 1, \\\"e\\\": 32, \\\"fresh\\\": 20, \\\"despondent\\\": 25, \\\"2\\\": 39, \\\"applications\\\": 3, \\\"dbs\\\": 2, \\\"waiting\\\": 69, \\\"loose\\\": 10, \\\"job\\\": 134, \\\"\\\\u0111\\\\u009f\\\\u0091\\\\u008d\\\\u0111\\\\u009f\\\\u008f\\\\u017c\\\": 1, \\\"govuk\\\": 1, \\\"thanks\\\": 41, \\\"crb\\\": 1, \\\"miss\\\": 96, \\\"social\\\": 40, \\\"media\\\": 38, \\\"get\\\": 1020, \\\"laughs\\\": 4, \\\"off\\\": 332, \\\"jump\\\": 15, \\\"dms\\\": 1, \\\"lol\\\": 58, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u009e\\\": 2, \\\"hayles\\\": 1, \\\"101\\\": 1, \\\"three\\\": 79, \\\"r's\\\": 1, \\\"many\\\": 318, \\\"days\\\": 336, \\\"weather\\\": 41, \\\"matches\\\": 7, \\\"again\\\": 421, \\\"dirty\\\": 69, \\\"self\\\": 154, \\\"loathing\\\": 3, \\\"attitude\\\": 20, \\\"mope\\\": 4, \\\"wearing\\\": 50, \\\"continue\\\": 65, \\\"lives\\\": 70, \\\"recent\\\": 21, \\\"victims\\\": 4, \\\"police\\\": 21, \\\"blackout\\\": 1, \\\"wu\\\": 3, \\\"person\\\": 286, \\\"who\\\": 842, \\\"dislikes\\\": 2, \\\"fall\\\": 57, \\\"firstdayoffall\\\": 3, \\\"leaves\\\": 33, \\\"thingsdie\\\": 1, \\\"cold\\\": 147, \\\"noflipflops\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0091\\\\u008e\\\\u0111\\\\u009f\\\\u008f\\\\u017e\\\\u0111\\\\u009f\\\\u0091\\\\u008e\\\\u0111\\\\u009f\\\\u008f\\\\u02dd\\\\u0111\\\\u009f\\\\u0091\\\\u008e\\\\u0111\\\\u009f\\\\u008f\\\\u0165\\\\u0111\\\\u009f\\\\u008d\\\\u0082\\\\u0111\\\\u009f\\\\u008d\\\\u0081\\\": 1, \\\"soul\\\": 39, \\\"weary\\\": 22, \\\"fighting\\\": 26, \\\"battles\\\": 4, \\\"world\\\": 282, \\\"blackinamerica\\\": 1, \\\"wearenotsafe\\\": 1, \\\"prayers\\\": 12, \\\"family\\\": 241, \\\"friends\\\": 270, \\\"members\\\": 35, \\\"vcfd\\\": 1, \\\"loss\\\": 51, \\\"engineer\\\": 2, \\\"ryan\\\": 7, \\\"osler\\\": 1, \\\"lodd\\\": 1, \\\"rip\\\": 5, \\\"appreciated\\\": 25, \\\"do\\\": 1422, \\\"turn\\\": 82, \\\"taken\\\": 66, \\\"care\\\": 139, \\\"want\\\": 845, \\\"break\\\": 64, \\\"tired\\\": 144, \\\"pureleine\\\": 1, \\\"though\\\": 392, \\\"how\\\": 1034, \\\"like\\\": 3752, \\\"taking\\\": 126, \\\"left\\\": 293, \\\"maine\\\": 3, \\\"love\\\": 691, \\\"doesn't\\\": 11, \\\"happiness\\\": 47, \\\"you'd\\\": 3, \\\"anything\\\": 294, \\\"jccrocker\\\": 2, \\\"charlotteprotest\\\": 2, \\\"u\\\": 87, \\\"wait\\\": 70, \\\"4\\\": 10, \\\"facts\\\": 8, \\\"video\\\": 28, \\\"ask\\\": 92, \\\"questions\\\": 50, \\\"later\\\": 64, \\\"protest\\\": 7, \\\"policeshootings\\\": 2, \\\"suggestions\\\": 10, \\\"interesting\\\": 30, \\\"photo\\\": 22, \\\"mono\\\": 1, \\\"lisa\\\": 7, \\\"crying\\\": 45, \\\"whole\\\": 180, \\\"scene\\\": 24, \\\"ele6200\\\": 1, \\\"disheartening\\\": 1, \\\"everything\\\": 284, \\\"result\\\": 31, \\\"lack\\\": 56, \\\"understanding\\\": 31, \\\"misinformation\\\": 1, \\\"lmao\\\": 4, \\\"lebara\\\": 2, \\\"possible\\\": 52, \\\"decision\\\": 49, \\\"arriving\\\": 8, \\\"uk\\\": 20, \\\"shocking\\\": 7, \\\"poor\\\": 35, \\\"coverage\\\": 3, \\\"condolences\\\": 3, \\\"jc\\\": 2, \\\"georges\\\": 3, \\\"wants\\\": 47, \\\"wild\\\": 15, \\\"card\\\": 23, \\\"play\\\": 71, \\\"cubs\\\": 2, \\\"road\\\": 33, \\\"groom\\\": 1, \\\"gloom\\\": 17, \\\"go\\\": 549, \\\"since\\\": 215, \\\"val\\\": 5, \\\"gbbo\\\": 18, \\\"morning\\\": 211, \\\"lovely\\\": 95, \\\"gonna\\\": 43, \\\"lie\\\": 43, \\\"woken\\\": 9, \\\"glum\\\": 11, \\\"6itmap\\\": 1, \\\"melancholic\\\": 4, \\\"ctv\\\": 1, \\\"powerplay\\\": 1, \\\"lraitt\\\": 1, \\\"horrid\\\": 4, \\\"disease\\\": 7, \\\"maternal\\\": 5, \\\"grandmother\\\": 10, \\\"each\\\": 170, \\\"her\\\": 1138, \\\"sisters\\\": 9, \\\"suffered\\\": 11, \\\"affliction\\\": 6, \\\"anybody\\\": 25, \\\"needs\\\": 79, \\\"i'll\\\": 14, \\\"drowning\\\": 5, \\\"sea\\\": 20, \\\"whiskey\\\": 4, \\\"\\\\u0111\\\\u009f\\\\u008d\\\\u0165\\\": 1, \\\"jeremycorbyn\\\": 4, \\\"magstogether\\\": 2, \\\"god\\\": 194, \\\"full\\\": 105, \\\"shilling\\\": 2, \\\"seriously\\\": 52, \\\"rethink\\\": 2, \\\"lab\\\": 5, \\\"gove\\\": 2, \\\"lifetime\\\": 8, \\\"did\\\": 470, \\\"about\\\": 2464, \\\"gaychel22\\\": 1, \\\"kellee\\\": 1, \\\"ii\\\": 2, \\\"seattlepi\\\": 1, \\\"seem\\\": 98, \\\"sinking\\\": 7, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0161\\\": 1, \\\"darker\\\": 3, \\\"earlier\\\": 38, \\\"kingjames\\\": 1, \\\"chrisbosh\\\": 1, \\\"hearts\\\": 21, \\\"responsible\\\": 14, \\\"families\\\": 20, \\\"information\\\": 31, \\\"profile\\\": 6, \\\"dollar\\\": 4, \\\"can\\\\u00e2\\\\u0080\\\\u0099t\\\": 1, \\\"re\\\": 118, \\\"tweet\\\": 8, \\\"currently\\\": 29, \\\"unfollowing\\\": 1, \\\"relating\\\": 5, \\\"disneyworld\\\": 1, \\\"florida\\\": 8, \\\"holidayblues\\\": 1, \\\"wantogoback\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u00ad\\\\u0111\\\\u009f\\\\u0092\\\\u0094\\\": 1, \\\"begun\\\": 15, \\\"ladies\\\": 15, \\\"gents\\\": 2, \\\"war\\\": 16, \\\"racism\\\": 6, \\\"segregation\\\": 1, \\\"continues\\\": 15, \\\"smh\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0092\\\": 1, \\\"mary\\\": 4, \\\"berry\\\": 4, \\\"mel\\\": 2, \\\"sue\\\": 7, \\\"gone\\\": 81, \\\"their\\\": 574, \\\"principles\\\": 3, \\\"paulhollywood\\\": 1, \\\"fame\\\": 3, \\\"fortune\\\": 6, \\\"crimsonwulfe\\\": 1, \\\"super\\\": 93, \\\"especially\\\": 153, \\\"real\\\": 145, \\\"bot\\\": 2, \\\"makes\\\": 330, \\\"ily\\\": 2, \\\"geuly\\\": 1, \\\"call\\\": 114, \\\"laying\\\": 10, \\\"moping\\\": 5, \\\"intend\\\": 5, \\\"next\\\": 171, \\\"months\\\": 115, \\\"baaarissshhhhh\\\": 1, \\\"song\\\": 75, \\\"prefect\\\": 1, \\\"\\\\u00e2\\\\u0080\\\\u0094\\\": 13, \\\"alone\\\": 208, \\\"keep\\\": 215, \\\"getting\\\": 278, \\\"gotta\\\": 13, \\\"tell\\\": 227, \\\"myself\\\": 1019, \\\"pushing\\\": 12, \\\"through\\\": 355, \\\"kotakbankltd\\\": 1, \\\"udaykotak\\\": 1, \\\"official\\\": 8, \\\"got\\\": 384, \\\"touch\\\": 55, \\\"issue\\\": 36, \\\"addressed\\\": 4, \\\"patheticservices\\\": 1, \\\"cardiff\\\": 3, \\\"an\\\": 844, \\\"amazing\\\": 226, \\\"10\\\": 11, \\\"away\\\": 304, \\\"faded\\\": 5, \\\"british\\\": 18, \\\"airways\\\": 2, \\\"ba6426\\\": 1, \\\"ortambo\\\": 1, \\\"int\\\": 2, \\\"least\\\": 151, \\\"6\\\": 6, \\\"passengers\\\": 5, \\\"broken\\\": 34, \\\"bags\\\": 11, \\\"new\\\": 294, \\\"suitcase\\\": 3, \\\"customer\\\": 18, \\\"supposed\\\": 63, \\\"hateful\\\": 35, \\\"guilty\\\": 120, \\\"last\\\": 297, \\\"episode\\\": 32, \\\"arc\\\": 4, \\\"happen\\\": 83, \\\"emotionally\\\": 37, \\\"prepared\\\": 17, \\\"thezantarin\\\": 1, \\\"then\\\": 503, \\\"maybe\\\": 165, \\\"our\\\": 423, \\\"white\\\": 41, \\\"mouths\\\": 3, \\\"shut\\\": 27, \\\"being\\\": 903, \\\"targeted\\\": 5, \\\"speak\\\": 50, \\\"rockcock64\\\": 1, \\\"cum\\\": 3, \\\"ill\\\": 198, \\\"say\\\": 446, \\\"id\\\": 167, \\\"afraid\\\": 144, \\\"house\\\": 128, \\\"moving\\\": 52, \\\"violation\\\": 2, \\\"terrancecrutcher\\\": 2, \\\"truth\\\": 48, \\\"wanna\\\": 51, \\\"pop\\\": 20, \\\"some\\\": 843, \\\"pills\\\": 6, \\\"sedate\\\": 3, \\\"wake\\\": 75, \\\"patti\\\": 2, \\\"seems\\\": 96, \\\"she\\\": 859, \\\"stamped\\\": 5, \\\"ran\\\": 31, \\\"behind\\\": 74, \\\"sofa\\\": 8, \\\"give\\\": 221, \\\"plenty\\\": 16, \\\"affection\\\": 11, \\\"than\\\": 617, \\\"usual\\\": 40, \\\"feels\\\": 422, \\\"there\\\": 769, \\\"houses\\\": 2, \\\"us\\\": 229, \\\"basic\\\": 7, \\\"requirements\\\": 2, \\\"literally\\\": 23, \\\"options\\\": 10, \\\"money\\\": 86, \\\"denver\\\": 1, \\\"housing\\\": 2, \\\"market\\\": 17, \\\"places\\\": 24, \\\"buy\\\": 70, \\\"range\\\": 12, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u02d8\\\": 3, \\\"ep\\\": 3, \\\"future\\\": 110, \\\"upset\\\": 68, \\\"nap\\\": 17, \\\"row\\\": 8, \\\"megalvz\\\": 1, \\\"hour\\\": 68, \\\"mendiphillsaonb\\\": 2, \\\"swallows\\\": 3, \\\"swifts\\\": 2, \\\"photo'd\\\": 2, \\\"nights\\\": 19, \\\"ago\\\": 92, \\\"autumn\\\": 9, \\\"gutted\\\": 6, \\\"disheartened\\\": 69, \\\"pissed\\\": 80, \\\"1\\\": 12, \\\"toughest\\\": 3, \\\"resolute\\\": 1, \\\"defences\\\": 1, \\\"shambolic\\\": 1, \\\"scfc\\\": 1, \\\"stohul\\\": 1, \\\"tootingcommon\\\": 1, \\\"stop\\\": 171, \\\"make\\\": 697, \\\"laugh\\\": 45, \\\"gopro\\\": 1, \\\"ux\\\": 1, \\\"online\\\": 30, \\\"appalling\\\": 1, \\\"clear\\\": 34, \\\"save\\\": 27, \\\"button\\\": 15, \\\"able\\\": 231, \\\"use\\\": 149, \\\"any\\\": 358, \\\"generic\\\": 4, \\\"tld's\\\": 1, \\\"tbh\\\": 3, \\\"wabermes\\\": 2, \\\"ravallirepublic\\\": 2, \\\"reporter\\\": 4, \\\"room\\\": 106, \\\"rather\\\": 233, \\\"dreary\\\": 4, \\\"endure\\\": 7, \\\"must\\\": 172, \\\"hearted\\\": 6, \\\"lovers\\\": 7, \\\"cry\\\": 68, \\\"compelling\\\": 2, \\\"report\\\": 20, \\\"nawalf\\\": 1, \\\"blockade\\\": 1, \\\"aid\\\": 7, \\\"starving\\\": 5, \\\"yemen\\\": 1, \\\"bbc\\\": 3, \\\"dosomethingpoliticans\\\": 1, \\\"gcc\\\": 1, \\\"discgolf\\\": 1, \\\"xt\\\": 1, \\\"nova\\\": 1, \\\"around\\\": 411, \\\"hole\\\": 15, \\\"8\\\": 9, \\\"9\\\": 6, \\\"uber\\\": 6, \\\"rsa\\\": 1, \\\"click\\\": 7, \\\"cupcake\\\": 5, \\\"vehicles\\\": 1, \\\"available\\\": 13, \\\"nasty\\\": 14, \\\"chilly\\\": 2, \\\"rain\\\": 24, \\\"put\\\": 192, \\\"afternoon\\\": 30, \\\"cigar\\\": 1, \\\"thing\\\": 255, \\\"cspanwj\\\": 1, \\\"four\\\": 51, \\\"congresscritters\\\": 1, \\\"diagnosed\\\": 2, \\\"severe\\\": 5, \\\"didn't\\\": 16, \\\"difference\\\": 34, \\\"two\\\": 231, \\\"haikuchallenge\\\": 1, \\\"haiku\\\": 4, \\\"crisp\\\": 2, \\\"air\\\": 51, \\\"nmy\\\": 1, \\\"freedom\\\": 27, \\\"purchased\\\": 3, \\\"nno\\\": 1, \\\"smokeys\\\": 1, \\\"dad\\\": 40, \\\"americans\\\": 9, \\\"part\\\": 193, \\\"borderline\\\": 1, \\\"looking\\\": 200, \\\"control\\\": 93, \\\"ryyyshh\\\": 1, \\\"story\\\": 95, \\\"weeks\\\": 101, \\\"mondays\\\": 4, \\\"end\\\": 210, \\\"hannahfjames\\\": 1, \\\"distraught\\\": 35, \\\"candice\\\": 4, \\\"pout\\\": 16, \\\"piss\\\": 4, \\\"hutchinsondave\\\": 1, \\\"whether\\\": 85, \\\"agitate\\\": 1, \\\"cull\\\": 1, \\\"peace\\\": 55, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0082\\\": 12, \\\"bit\\\": 665, \\\"late\\\": 53, \\\"fear\\\": 67, \\\"'oh\\\": 3, \\\"he\\\": 1279, \\\"stopped\\\": 39, \\\"ourworld\\\": 2, \\\"car\\\": 65, \\\"dented\\\": 1, \\\"hail\\\": 3, \\\"better\\\": 287, \\\"obviously\\\": 26, \\\"relapse\\\": 1, \\\"sickness\\\": 7, \\\"madness\\\": 4, \\\"misunderstanding\\\": 3, \\\"wilsonsworld\\\": 1, \\\"high\\\": 78, \\\"school\\\": 177, \\\"remember\\\": 244, \\\"neighbors\\\": 6, \\\"clean\\\": 34, \\\"greenville\\\": 1, \\\"sobering\\\": 1, \\\"stuff\\\": 105, \\\"cooties\\\": 1, \\\"ni\\\": 8, \\\"close\\\": 97, \\\"dream\\\": 54, \\\"awake\\\": 24, \\\"sleepissues\\\": 1, \\\"narcolepsy\\\": 1, \\\"almost\\\": 172, \\\"t\\\": 1181, \\\"mobile\\\": 4, \\\"stores\\\": 8, \\\"san\\\": 4, \\\"diego\\\": 2, \\\"note7\\\": 1, \\\"replacements\\\": 1, \\\"mine\\\": 66, \\\"replaced\\\": 9, \\\"forgot\\\": 20, \\\"hair\\\": 82, \\\"straightner\\\": 1, \\\"without\\\": 275, \\\"lostwithoutmyhairstraightener\\\": 1, \\\"started\\\": 258, \\\"hillary\\\": 5, \\\"fancy\\\": 8, \\\"fundraisers\\\": 1, \\\"underground\\\": 6, \\\"waterloo\\\": 1, \\\"nice\\\": 85, \\\"30am\\\": 1, \\\"thursday\\\": 9, \\\"somanypeople\\\": 1, \\\"samkingftw\\\": 2, \\\"ew\\\": 2, \\\"omg\\\": 9, \\\"thatsabingo\\\": 1, \\\"loyal\\\": 60, \\\"concerned\\\": 28, \\\"somber\\\": 3, \\\"knology\\\": 2, \\\"providing\\\": 14, \\\"customers\\\": 17, \\\"w\\\": 29, \\\"equipment\\\": 3, \\\"deliver\\\": 6, \\\"speeds\\\": 2, \\\"internet\\\": 25, \\\"services\\\": 12, \\\"charging\\\": 4, \\\"scam\\\": 2, \\\"cnn\\\": 4, \\\"yes\\\": 52, \\\"cops\\\": 4, \\\"ppl\\\": 10, \\\"r\\\": 22, \\\"alive\\\": 25, \\\"find\\\": 309, \\\"stay\\\": 80, \\\"passerby\\\": 2, \\\"musings\\\": 3, \\\"melancholy\\\": 77, \\\"slugging\\\": 3, \\\"vitamin\\\": 1, \\\"d\\\": 77, \\\"handful\\\": 6, \\\"were\\\": 504, \\\"m\\\": 580, \\\"ms\\\": 7, \\\"eternal\\\": 6, \\\"winter\\\": 28, \\\"melbourne\\\": 3, \\\"overit\\\": 1, \\\"support\\\": 80, \\\"network\\\": 7, \\\"causing\\\": 17, \\\"damage\\\": 13, \\\"damaged\\\": 64, \\\"hurt\\\": 160, \\\"nojustice\\\": 1, \\\"surivivor\\\": 1, \\\"nomore\\\": 1, \\\"justiceslut420\\\": 1, \\\"sadly\\\": 22, \\\"sort\\\": 123, \\\"poster\\\": 1, \\\"died\\\": 30, \\\"90s\\\": 1, \\\"afaik\\\": 1, \\\"lucy\\\": 8, \\\"hyner\\\": 1, \\\"soulboy2266\\\": 1, \\\"less\\\": 322, \\\"drinking\\\": 18, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u02d8\\\\u0111\\\\u009f\\\\u008d\\\\u0165\\\": 1, \\\"dark\\\": 77, \\\"58\\\": 1, \\\"minutes\\\": 59, \\\"failed\\\": 13, \\\"every\\\": 342, \\\"developing\\\": 3, \\\"frustrated\\\": 110, \\\"mixed\\\": 13, \\\"emotions\\\": 66, \\\"anxietymaybe\\\": 1, \\\"missingfriends\\\": 1, \\\"growingupsucks\\\": 1, \\\"lostfriends\\\": 1, \\\"wheresthetruefriends\\\": 1, \\\"complications\\\": 3, \\\"jay\\\": 5, \\\"2752\\\": 1, \\\"thank\\\": 51, \\\"shall\\\": 25, \\\"making\\\": 222, \\\"yearly\\\": 2, \\\"transition\\\": 9, \\\"excited\\\": 197, \\\"hopeful\\\": 77, \\\"college\\\": 41, \\\"returner\\\": 1, \\\"exhausted\\\": 103, \\\"pessimist\\\": 10, \\\"gervaisoholic\\\": 1, \\\"easy\\\": 54, \\\"ride\\\": 23, \\\"child\\\": 113, \\\"cries\\\": 6, \\\"n'oh\\\": 1, \\\"nothing\\\": 202, \\\"nwe\\\": 1, \\\"sullen\\\": 2, \\\"misty\\\": 3, \\\"moor\\\": 1, \\\"11yo\\\": 1, \\\"afam\\\": 1, \\\"son\\\": 47, \\\"advice\\\": 19, \\\"polite\\\": 5, \\\"sudden\\\": 17, \\\"movements\\\": 9, \\\"hands\\\": 69, \\\"them'\\\": 1, \\\"southampton\\\": 1, \\\"wipe\\\": 6, \\\"floor\\\": 22, \\\"west\\\": 10, \\\"ham\\\": 2, \\\"sunday\\\": 29, \\\"fly\\\": 13, \\\"norwegian\\\": 1, \\\"simply\\\": 80, \\\"airline\\\": 2, \\\"worstairline\\\": 1, \\\"used\\\": 137, \\\"appauling\\\": 1, \\\"dire\\\": 2, \\\"dismal\\\": 7, \\\"beyondajoke\\\": 1, \\\"useless\\\": 84, \\\"knowing\\\": 94, \\\"half\\\": 81, \\\"5\\\": 12, \\\"gym\\\": 25, \\\"deltaassist\\\": 2, \\\"flt\\\": 2, \\\"2day\\\": 4, \\\"bwi\\\": 2, \\\"turnd\\\": 2, \\\"bcuz\\\": 2, \\\"agent\\\": 7, \\\"other\\\": 463, \\\"pas\\\": 5, \\\"silvereliteleftbehind\\\": 2, \\\"ex\\\": 18, \\\"united\\\": 8, \\\"managers\\\": 2, \\\"form\\\": 25, \\\"fanbase\\\": 1, \\\"team\\\": 67, \\\"eh\\\": 5, \\\"mufc\\\": 3, \\\"dreadful\\\": 21, \\\"rewarded\\\": 3, \\\"nicole\\\": 2, \\\"500k\\\": 1, \\\"paulwasrobbed\\\": 1, \\\"rewardhardwork\\\": 1, \\\"bitterjury\\\": 1, \\\"bb18\\\": 2, \\\"haven't\\\": 4, \\\"watched\\\": 43, \\\"favorite\\\": 29, \\\"youtubers\\\": 1, \\\"worse\\\": 51, \\\"midnight\\\": 2, \\\"endtrumpweek\\\": 1, \\\"please\\\": 53, \\\"mhchat\\\": 8, \\\"felt\\\": 412, \\\"strongly\\\": 46, \\\"physically\\\": 40, \\\"mentally\\\": 29, \\\"takes\\\": 34, \\\"focus\\\": 51, \\\"gagasklaine\\\": 1, \\\"old\\\": 176, \\\"tdyln\\\": 1, \\\"terencecutcher\\\": 2, \\\"tulsa\\\": 3, \\\"onthe\\\": 2, \\\"helicopter\\\": 2, \\\"looks\\\": 58, \\\"dude\\\": 4, \\\"problem\\\": 41, \\\"katheartwell\\\": 1, \\\"courting\\\": 2, \\\"appealing\\\": 3, \\\"women\\\": 99, \\\"vs\\\": 7, \\\"deception\\\": 2, \\\"pressure\\\": 43, \\\"way\\\": 637, \\\"depressed\\\": 149, \\\"suicidal\\\": 3, \\\"seeing\\\": 80, \\\"someone\\\": 349, \\\"sing\\\": 19, \\\"yet\\\": 208, \\\"relatable\\\": 1, \\\"encouraging\\\": 7, \\\"returned\\\": 14, \\\"dead\\\": 30, \\\"desire\\\": 54, \\\"apartment\\\": 18, \\\"eat\\\": 92, \\\"something\\\": 670, \\\"isn't\\\": 6, \\\"garbage\\\": 10, \\\"managing\\\": 3, \\\"westhamutd\\\": 1, \\\"tonight\\\": 86, \\\"season\\\": 41, \\\"ticket\\\": 10, \\\"holders\\\": 1, \\\"seats\\\": 5, \\\"forced\\\": 23, \\\"move\\\": 89, \\\"further\\\": 38, \\\"pencil\\\\u00e2\\\\u009c\\\\u008f\\\": 1, \\\"stayed\\\": 35, \\\"until\\\": 148, \\\"\\\\u00e2\\\\u009a\\\\u0165\\\": 1, \\\"dropped\\\": 15, \\\"earrings\\\": 3, \\\"sink\\\": 18, \\\"holiday\\\": 32, \\\"wanttogobacktominehead\\\": 1, \\\"i'd\\\": 7, \\\"die\\\": 37, \\\"somebody\\\": 22, \\\"sober\\\": 34, \\\"fully\\\": 37, \\\"popped\\\": 6, \\\"stand\\\": 61, \\\"hillaryclinton\\\": 6, \\\"tolerance\\\": 1, \\\"habitual\\\": 2, \\\"liars\\\": 1, \\\"fan\\\": 29, \\\"either\\\": 94, \\\"citizen\\\": 6, \\\"moneyjay901\\\": 2, \\\"pic\\\": 4, \\\"mistake\\\": 21, \\\"initially\\\": 8, \\\"race\\\": 55, \\\"took\\\": 92, \\\"ignorant\\\": 6, \\\"x\\\": 26, \\\"kimtaehyung\\\": 1, \\\"n\\\\u00e2\\\\u0080\\\\u0094\\\": 1, \\\"momentarily\\\": 7, \\\"disappeared\\\": 6, \\\"solemnity\\\": 1, \\\"lacing\\\": 1, \\\"his\\\": 851, \\\"features\\\": 4, \\\"n'i\\\": 1, \\\"'juniors'\\\": 1, \\\"purple\\\": 6, \\\"ollafest\\\": 1, \\\"while\\\": 273, \\\"alarm\\\": 12, \\\"german\\\": 5, \\\"fact\\\": 156, \\\"bra\\\": 3, \\\"\\\\u0111\\\\u009f\\\\u0099\\\\u0084\\\\u0111\\\\u009f\\\\u0099\\\\u0084\\\": 1, \\\"liam\\\": 2, \\\"distant\\\": 8, \\\"fucked\\\": 74, \\\"sunny\\\": 13, \\\"hot\\\": 103, \\\"attcares\\\": 2, \\\"48\\\": 6, \\\"hours\\\": 101, \\\"cancel\\\": 6, \\\"order\\\": 58, \\\"placed\\\": 7, \\\"short\\\": 54, \\\"dont\\\": 604, \\\"shoot\\\": 11, \\\"worries\\\": 8, \\\"grief\\\": 46, \\\"brb\\\": 1, \\\"friday\\\": 29, \\\"lvlmleah\\\": 1, \\\"nooooooooooooooooooooo\\\": 1, \\\"stupid\\\": 141, \\\"lame\\\": 59, \\\"winters\\\": 2, \\\"dangerous\\\": 72, \\\"ice\\\": 28, \\\"once\\\": 178, \\\"ripkara\\\": 1, \\\"local\\\": 30, \\\"mall\\\": 6, \\\"football\\\": 19, \\\"rosskemp\\\": 2, \\\"great\\\": 188, \\\"programme\\\": 6, \\\"upsetting\\\": 4, \\\"extremeworld\\\": 2, \\\"trigger\\\": 5, \\\"tells\\\": 24, \\\"first\\\": 277, \\\"realised\\\": 23, \\\"both\\\": 107, \\\"tru\\\": 2, \\\"tumblr\\\": 9, \\\"mom\\\": 80, \\\"yesterday\\\": 79, \\\"driving\\\": 19, \\\"b\\\": 40, \\\"c\\\": 27, \\\"'it's\\\": 1, \\\"hijacked'\\\": 1, \\\"argument\\\": 9, \\\"same\\\": 212, \\\"ban\\\": 3, \\\"discourage\\\": 7, \\\"display\\\": 12, \\\"st\\\": 18, \\\"george's\\\": 1, \\\"cross\\\": 31, \\\"shame\\\": 20, \\\"lbc\\\": 1, \\\"pity\\\": 19, \\\"instructors\\\": 2, \\\"truly\\\": 110, \\\"trying\\\": 254, \\\"despite\\\": 54, \\\"circumstances\\\": 15, \\\"childhood\\\": 21, \\\"experiences\\\": 27, \\\"inform\\\": 3, \\\"adult\\\": 16, \\\"relationships\\\": 32, \\\"associative\\\": 2, \\\"memories\\\": 37, \\\"question\\\": 38, \\\"ability\\\": 37, \\\"process\\\": 38, \\\"payet\\\": 1, \\\"goes\\\": 55, \\\"jan\\\": 5, \\\"seasons\\\": 14, \\\"blame\\\": 14, \\\"him\\\": 826, \\\"boy\\\": 70, \\\"he's\\\": 13, \\\"mo\\\": 3, \\\"laureeenwillam\\\": 1, \\\"cope\\\": 15, \\\"wi\\\": 6, \\\"sour\\\": 6, \\\"tiny\\\": 22, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0105\\\\u0111\\\\u009f\\\\u0098\\\\u0105\\\": 1, \\\"there's\\\": 13, \\\"such\\\": 282, \\\"heaviness\\\": 7, \\\"released\\\": 11, \\\"happyandbashful\\\": 1, \\\"flirt\\\": 4, \\\"simper\\\": 1, \\\"repeat\\\": 16, \\\"yuck\\\": 2, \\\"el\\\": 2, \\\"tityboi\\\": 1, \\\"bc\\\": 5, \\\"tony\\\": 3, \\\"rupindxr\\\": 1, \\\"actually\\\": 255, \\\"looooool\\\": 1, \\\"jack\\\": 11, \\\"haug\\\": 1, \\\"lifty\\\": 1, \\\"eable\\\": 1, \\\"btw\\\": 6, \\\"lied\\\": 10, \\\"remain\\\": 23, \\\"dry\\\": 13, \\\"remainer\\\": 1, \\\"tears\\\": 61, \\\"accept\\\": 37, \\\"cant\\\": 380, \\\"finished\\\": 43, \\\"dejected\\\": 17, \\\"luckily\\\": 12, \\\"bathroom\\\": 8, \\\"stall\\\": 1, \\\"pants\\\": 11, \\\"wonder\\\": 83, \\\"would\\\": 881, \\\"father\\\": 59, \\\"amymek\\\": 1, \\\"absurd\\\": 5, \\\"also\\\": 458, \\\"country\\\": 66, \\\"wakeupcall\\\": 1, \\\"mxjackmonroe\\\": 1, \\\"couldn't\\\": 5, \\\"bits\\\": 9, \\\"drooping\\\": 2, \\\"shouldn't\\\": 4, \\\"droop\\\": 4, \\\"gp\\\": 2, \\\"mooncup\\\": 1, \\\"taylastjames\\\": 1, \\\"happens\\\": 40, \\\"vegas\\\": 2, \\\"origin\\\": 1, \\\"thats\\\": 121, \\\"prevelant\\\": 1, \\\"sobriety\\\": 3, \\\"this'll\\\": 2, \\\"hell\\\": 47, \\\"journey\\\": 30, \\\"theshadeshit91\\\": 1, \\\"noh\\\": 2, \\\"yourself\\\": 51, \\\"important\\\": 148, \\\"'failure\\\": 1, \\\"delivery\\\": 6, \\\"time'\\\": 2, \\\"pay\\\": 43, \\\"16k\\\": 1, \\\"rupees\\\": 3, \\\"tiagotatamotors\\\": 1, \\\"tatamotors\\\": 1, \\\"everton\\\": 1, \\\"de\\\": 10, \\\"leon\\\": 1, \\\"sterushton\\\": 1, \\\"genuinely\\\": 28, \\\"century\\\": 11, \\\"history\\\": 26, \\\"sold\\\": 9, \\\"porn\\\": 8, \\\"baron\\\": 1, \\\"twats\\\": 1, \\\"minty\\\": 1, \\\"stadium\\\": 3, \\\"urgh\\\": 2, \\\"cctakato\\\": 1, \\\"crystal\\\": 5, \\\"portrayed\\\": 4, \\\"wrong\\\": 103, \\\"atmosphere\\\": 11, \\\"mamoru\\\": 1, \\\"brainwashed\\\": 1, \\\"cool\\\": 113, \\\"young\\\": 90, \\\"tunechi\\\": 1, \\\"revtrevk\\\": 1, \\\"wolfman93011\\\": 1, \\\"daraidernation\\\": 1, \\\"erockhd\\\": 1, \\\"take\\\": 284, \\\"2k\\\": 1, \\\"numbers\\\": 11, \\\"madden\\\": 1, \\\"low\\\": 115, \\\"clue\\\": 8, \\\"charger\\\": 2, \\\"johnrmoffitt\\\": 1, \\\"piece\\\": 47, \\\"laughter\\\": 39, \\\"stricken\\\": 12, \\\"clips\\\": 2, \\\"youtube\\\": 13, \\\"vigil\\\": 1, \\\"held\\\": 23, \\\"metropolitan\\\": 2, \\\"baptist\\\": 1, \\\"church\\\": 48, \\\"terencecruther\\\": 1, \\\"justice\\\": 15, \\\"anger\\\": 68, \\\"nail\\\": 8, \\\"hanging\\\": 16, \\\"absolutely\\\": 88, \\\"acrylic\\\": 1, \\\"holding\\\": 22, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u02c7\\\\u0111\\\\u009f\\\\u0098\\\\u02c7\\\": 1, \\\"geelong\\\": 1, \\\"nlast\\\": 1, \\\"entering\\\": 4, \\\"banner\\\": 1, \\\"they've\\\": 3, \\\"playwithsomeheart\\\": 1, \\\"deshbhakthoon\\\": 1, \\\"easily\\\": 51, \\\"offended\\\": 97, \\\"1st\\\": 2, \\\"dislike\\\": 8, \\\"goodbyesummer\\\": 1, \\\"bathingsuitsforever\\\": 1, \\\"tgshepherdvan\\\": 1, \\\"hasn't\\\": 2, \\\"rest\\\": 99, \\\"awareness\\\": 18, \\\"impugnvalkyrie\\\": 1, \\\"frown\\\": 16, \\\"cup\\\": 20, \\\"cheeks\\\": 12, \\\"step\\\": 49, \\\"aside\\\": 19, \\\"angela\\\": 1, \\\"else\\\": 141, \\\"loooooong\\\": 2, \\\"browns\\\": 4, \\\"longer\\\": 90, \\\"normal\\\": 58, \\\"that's\\\": 20, \\\"talesofanalfa\\\": 1, \\\"david\\\": 16, \\\"milloy\\\": 1, \\\"thinking\\\": 165, \\\"shed\\\": 15, \\\"hold\\\": 58, \\\"depths\\\": 11, \\\"name\\\": 63, \\\"\\\\u0111\\\\u009f\\\\u008e\\\\u015b\\\": 2, \\\"theyve\\\": 9, \\\"substituted\\\": 1, \\\"hood\\\": 3, \\\"badge\\\": 1, \\\"gun\\\": 10, \\\"public\\\": 48, \\\"opinion\\\": 16, \\\"indictment\\\": 1, \\\"charlotte\\\": 5, \\\"sadtimes\\\": 1, \\\"america\\\": 19, \\\"mcfcdenver\\\": 1, \\\"doing\\\": 324, \\\"exact\\\": 12, \\\"minus\\\": 1, \\\"beer\\\": 13, \\\"guy\\\": 89, \\\"burden\\\": 21, \\\"remembrances\\\": 2, \\\"william\\\": 6, \\\"shakespeare\\\": 2, \\\"1564\\\": 1, \\\"1616\\\": 1, \\\"forge\\\": 1, \\\"ahead\\\": 41, \\\"cause\\\": 87, \\\"pass\\\": 30, \\\"refuse\\\": 15, \\\"eehbahmum\\\": 1, \\\"plummet\\\": 2, \\\"newyorker\\\": 1, \\\"donlemon\\\": 2, \\\"presidency\\\": 2, \\\"usa\\\": 6, \\\"definitely\\\": 71, \\\"long\\\": 236, \\\"term\\\": 15, \\\"pain\\\": 172, \\\"unbelievably\\\": 3, \\\"incredibly\\\": 69, \\\"completing\\\": 3, \\\"album\\\": 16, \\\"digging\\\": 6, \\\"hennessey\\\": 1, \\\"mutch\\\": 1, \\\"pitch\\\": 7, \\\"fryers\\\": 1, \\\"depth\\\": 16, \\\"unfortunately\\\": 10, \\\"cpfc\\\": 1, \\\"fuckin\\\": 7, \\\"conflicting\\\": 1, \\\"reports\\\": 3, \\\"mama\\\": 7, \\\"ritamarley\\\": 1, \\\"mannn\\\": 1, \\\"woke\\\": 98, \\\"mi\\\": 6, \\\"ole\\\": 3, \\\"rejoice\\\": 18, \\\"dis\\\": 2, \\\"manager\\\": 14, \\\"watching\\\": 95, \\\"these\\\": 465, \\\"players\\\": 16, \\\"abysmal\\\": 2, \\\"jose\\\": 4, \\\"sorrow\\\": 32, \\\"reminder\\\": 18, \\\"mgs3\\\": 1, \\\"kind\\\": 282, \\\"hand\\\": 93, \\\"does\\\": 161, \\\"needhelp\\\": 2, \\\"europe\\\": 4, \\\"ckolacia\\\": 1, \\\"msm\\\": 2, \\\"relentlessly\\\": 4, \\\"saying\\\": 121, \\\"dt\\\": 3, \\\"gop\\\": 3, \\\"turnout\\\": 2, \\\"provide\\\": 24, \\\"stolen\\\": 5, \\\"election\\\": 6, \\\"voice\\\": 75, \\\"miley\\\": 1, \\\"alicia\\\": 1, \\\"contestants\\\": 2, \\\"thevoice\\\": 1, \\\"chocorobos\\\": 1, \\\"wtf\\\": 4, \\\"may\\\": 206, \\\"sufc\\\": 1, \\\"marcos\\\": 4, \\\"rojo\\\": 8, \\\"contact\\\": 24, \\\"lady\\\": 35, \\\"gaga\\\": 2, \\\"tweets\\\": 3, \\\"big\\\": 116, \\\"sl8\\\": 1, \\\"show\\\": 129, \\\"respect\\\": 41, \\\"havent\\\": 94, \\\"mates\\\": 6, \\\"ahut\\\": 1, \\\"blue\\\": 35, \\\"guitar\\\": 12, \\\"character\\\": 34, \\\"skim\\\": 1, \\\"read\\\": 201, \\\"unsettling\\\": 3, \\\"coat\\\": 13, \\\"pair\\\": 17, \\\"sunglasses\\\": 1, \\\"it'll\\\": 4, \\\"limb\\\": 3, \\\"adrenaline\\\": 7, \\\"rush\\\": 13, \\\"whenever\\\": 61, \\\"adrian\\\": 2, \\\"appear\\\": 11, \\\"pouting\\\": 2, \\\"underneath\\\": 6, \\\"action\\\": 21, \\\"neach\\\": 1, \\\"attempt\\\": 34, \\\"pierce\\\": 2, \\\"armour\\\": 1, \\\"numbness\\\": 5, \\\"mgla\\\": 1, \\\"bear\\\": 23, \\\"savvy\\\\u0111\\\\u009f\\\\u0098\\\\u009d\\\": 2, \\\"facebook\\\": 31, \\\"gain\\\": 22, \\\"followers\\\": 10, \\\"\\\\u0111\\\\u009f\\\\u00a4\\\\u0093\\\": 3, \\\"blog\\\": 175, \\\"selfhelp\\\": 2, \\\"she's\\\": 6, \\\"insensitive\\\": 5, \\\"idgi\\\": 1, \\\"stevesingiser\\\": 1, \\\"politico\\\": 1, \\\"steve\\\": 12, \\\"fantasygurusite\\\": 1, \\\"knew\\\": 105, \\\"live\\\": 181, \\\"texas\\\": 2, \\\"dfs\\\": 1, \\\"romero\\\": 1, \\\"11\\\": 9, \\\"month\\\": 61, \\\"forward\\\": 63, \\\"steps\\\": 15, \\\"backward\\\": 4, \\\"link\\\": 23, \\\"rogerfederershop\\\": 1, \\\"doesn\\\\u00e2\\\\u00b4t\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u00b0\\\": 1, \\\"losing\\\": 38, \\\"roger\\\": 2, \\\"federer\\\": 2, \\\"website\\\": 12, \\\"assume\\\": 12, \\\"realdonaldtrump\\\": 7, \\\"heated\\\": 3, \\\"penis\\\": 6, \\\"doubleeph\\\": 1, \\\"best\\\": 149, \\\"groovydadad\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0099\\\\u0082ty\\\": 1, \\\"often\\\": 196, \\\"conflate\\\": 1, \\\"different\\\": 81, \\\"q\\\": 5, \\\"reminded\\\": 15, \\\"behavior\\\": 15, \\\"others\\\": 195, \\\"destroy\\\": 3, \\\"ur\\\": 17, \\\"inner\\\": 13, \\\"dalai\\\": 2, \\\"lama\\\": 2, \\\"owntv\\\": 1, \\\"healing\\\": 18, \\\"intuition\\\": 4, \\\"meditation\\\": 7, \\\"book\\\": 137, \\\"aerlingus\\\": 1, \\\"business\\\": 32, \\\"class\\\": 125, \\\"los\\\": 5, \\\"angeles\\\": 5, \\\"dublin\\\": 4, \\\"destroyed\\\": 7, \\\"luggage\\\": 5, \\\"60\\\": 1, \\\"response\\\": 22, \\\"jlkelly1\\\": 1, \\\"fj\\\": 1, \\\"teampaella\\\": 1, \\\"presents\\\": 10, \\\"fi\\\": 4, \\\"they'll\\\": 3, \\\"arrive\\\": 7, \\\"saturday\\\": 25, \\\"stg\\\": 1, \\\"pine\\\": 20, \\\"bluff\\\": 1, \\\"damn\\\": 59, \\\"shoes\\\": 31, \\\"size\\\": 22, \\\"6\\\\u0111\\\\u009f\\\\u0099\\\\u0084\\\\u0111\\\\u009f\\\\u0099\\\\u0084\\\\u0111\\\\u009f\\\\u0099\\\\u0084\\\\u0111\\\\u009f\\\\u0099\\\\u0084\\\": 1, \\\"pauljonmilne\\\": 1, \\\"insanely\\\": 2, \\\"determined\\\": 80, \\\"comicfire\\\": 1, \\\"unproductive\\\": 2, \\\"deal\\\": 66, \\\"videos\\\": 8, \\\"badly\\\": 31, \\\"keyshamackie\\\": 1, \\\"footy\\\": 1, \\\"eating\\\": 65, \\\"egg\\\": 5, \\\"material\\\": 10, \\\"embodiment\\\": 1, \\\"fart\\\": 1, \\\"unborn\\\": 2, \\\"chick\\\": 5, \\\"let's\\\": 10, \\\"em\\\": 8, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0098make\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0091\\\\u017c\\\\u0111\\\\u009f\\\\u0098\\\\u0161\\\": 1, \\\"jacqueline\\\": 1, \\\"69\\\": 1, \\\"haha\\\": 25, \\\"beyond\\\": 40, \\\"annoying\\\": 21, \\\"instinct\\\": 6, \\\"reasoning\\\": 4, \\\"human\\\": 59, \\\"mind\\\": 130, \\\"kill\\\": 14, \\\"animal\\\": 7, \\\"dylon\\\": 1, \\\"aunt\\\": 12, \\\"blankets\\\": 3, \\\"hoody\\\": 1, \\\"sunshine\\\": 13, \\\"sent\\\": 21, \\\"brand\\\": 16, \\\"tabs\\\": 1, \\\"relevant\\\": 5, \\\"instantly\\\": 22, \\\"detachment\\\": 1, \\\"create\\\": 38, \\\"serious\\\": 65, \\\"nature\\\": 33, \\\"lot\\\": 300, \\\"greener\\\": 1, \\\"dayz\\\": 1, \\\"jameswickham\\\": 1, \\\"congratulations\\\": 3, \\\"top\\\": 61, \\\"owning\\\": 5, \\\"tip\\\": 15, \\\"mortgage\\\": 2, \\\"balance\\\": 20, \\\"slowness\\\": 1, \\\"lock\\\": 11, \\\"sound\\\": 47, \\\"nothings\\\": 5, \\\"working\\\": 120, \\\"life's\\\": 2, \\\"edge\\\": 25, \\\"reason\\\": 125, \\\"living\\\": 96, \\\"jesuschristhealssavesask\\\": 1, \\\"fatloss\\\": 1, \\\"khloe\\\": 1, \\\"speaks\\\": 6, \\\"might\\\": 188, \\\"understand\\\": 140, \\\"into\\\": 565, \\\"course\\\": 81, \\\"kitchen\\\": 26, \\\"thrown\\\": 9, \\\"pulling\\\": 14, \\\"knives\\\": 1, \\\"forks\\\": 3, \\\"ears\\\": 13, \\\"gaaaaaaaad\\\": 1, \\\"london\\\": 21, \\\"marksandspencer\\\": 2, \\\"50\\\": 4, \\\"grapefruit\\\": 1, \\\"squash\\\": 2, \\\"creativity\\\": 13, \\\"jinath\\\": 1, \\\"hyder\\\": 1, \\\"alcohol\\\": 9, \\\"flares\\\": 1, \\\"under\\\": 80, \\\"specific\\\": 20, \\\"careful\\\": 6, \\\"add\\\": 45, \\\"donte\\\": 1, \\\"moncrief\\\": 1, \\\"blessed\\\": 158, \\\"shoutout\\\": 2, \\\"drunk\\\": 16, \\\"bus\\\": 22, \\\"bottle\\\": 11, \\\"cleaning\\\": 17, \\\"stove\\\": 2, \\\"3am\\\": 1, \\\"pensive\\\": 3, \\\"txdmv\\\": 1, \\\"arkansasbbb\\\": 1, \\\"filled\\\": 41, \\\"baitswitch\\\": 1, \\\"carvana\\\": 1, \\\"lets\\\": 24, \\\"fines\\\": 2, \\\"levied\\\": 1, \\\"badbusiness\\\": 1, \\\"honoryourdeal\\\": 1, \\\"itching\\\": 4, \\\"slept\\\": 10, \\\"considering\\\": 21, \\\"benadryl\\\": 2, \\\"20\\\": 5, \\\"min\\\": 6, \\\"tvscarlkinsella\\\": 1, \\\"they're\\\": 8, \\\"suck\\\": 16, \\\"watch\\\": 146, \\\"bayern\\\": 1, \\\"certainly\\\": 45, \\\"emirates\\\": 1, \\\"anyway\\\": 41, \\\"angry\\\": 182, \\\"shouting\\\": 6, \\\"match\\\": 18, \\\"optimist\\\": 8, \\\"n'you're\\\": 2, \\\"empty\\\": 78, \\\"headed\\\": 17, \\\"waits\\\": 5, \\\"yang\\\": 2, \\\"guess\\\": 164, \\\"kittens\\\": 1, \\\"kinda\\\": 84, \\\"offline\\\": 3, \\\"onesowngrief\\\": 1, \\\"sense\\\": 141, \\\"he'd\\\": 1, \\\"hydra\\\": 1, \\\"s\\\": 618, \\\"h\\\": 22, \\\"l\\\": 8, \\\"legally\\\": 2, \\\"wasn't\\\": 4, \\\"looked\\\": 119, \\\"bag\\\": 26, \\\"stillwaiting\\\": 1, \\\"in2days\\\": 1, \\\"dm'd\\\": 1, \\\"info\\\": 10, \\\"rung\\\": 1, \\\"9times\\\": 1, \\\"wheresmybag\\\": 1, \\\"saw\\\": 94, \\\"shirt\\\": 16, \\\"phrase\\\": 9, \\\"'my\\\": 1, \\\"be'\\\": 1, \\\"italy\\\": 5, \\\"sell\\\": 12, \\\"nephew\\\": 6, \\\"sees\\\": 10, \\\"'you're\\\": 1, \\\"beautiful\\\": 84, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u02d8\\\\u0111\\\\u009f\\\\u0092\\\\u009e\\\\u0111\\\\u009f\\\\u0098\\\\u0161\\\": 1, \\\"londonmidland\\\": 1, \\\"dobetter\\\": 1, \\\"carriages\\\": 2, \\\"14\\\": 4, \\\"49\\\": 1, \\\"birmingham\\\": 1, \\\"hereford\\\": 1, \\\"anymore\\\": 93, \\\"commute\\\": 1, \\\"become\\\": 140, \\\"verb\\\": 1, \\\"'i'm\\\": 2, \\\"villase\\\\u0103\\\\u0105or\\\": 1, \\\"contacts\\\": 3, \\\"melissavcomedy\\\": 1, \\\"waitingforexplanation\\\": 1, \\\"thedemocrats\\\": 2, \\\"ok\\\": 122, \\\"disgusted\\\": 73, \\\"dishearten\\\": 1, \\\"presidential\\\": 1, \\\"voting\\\": 2, \\\"matters\\\": 13, \\\"5am\\\": 1, \\\"riding\\\": 7, \\\"cab\\\": 4, \\\"belly\\\": 14, \\\"bigger\\\": 15, \\\"couldnt\\\": 80, \\\"preggy\\\": 1, \\\"lose\\\": 53, \\\"narcissusheiyan\\\": 1, \\\"it'd\\\": 2, \\\"sixth\\\": 3, \\\"oppressive\\\": 2, \\\"architecture\\\": 1, \\\"uninteresting\\\": 4, \\\"wysdaily\\\": 2, \\\"confident\\\": 105, \\\"experience\\\": 112, \\\"successes\\\": 3, \\\"50yrs\\\": 2, \\\"bournemouth\\\": 2, \\\"hit\\\": 47, \\\"rock\\\": 23, \\\"bottom\\\": 18, \\\"playoffs\\\": 2, \\\"njdevils\\\": 1, \\\"believe\\\": 146, \\\"generosity\\\": 3, \\\"pouring\\\": 7, \\\"nick\\\": 8, \\\"healthy\\\": 50, \\\"bitch\\\": 28, \\\"groupon\\\": 1, \\\"sky\\\": 23, \\\"holidays\\\": 22, \\\"booked\\\": 3, \\\"guys\\\": 69, \\\"customerservicefail\\\": 1, \\\"cotsonika\\\": 1, \\\"nhl\\\": 2, \\\"played\\\": 22, \\\"fmjacob\\\": 1, \\\"simslover163\\\": 1, \\\"expensive\\\": 14, \\\"poland\\\": 1, \\\"regret\\\": 26, \\\"tempered\\\": 7, \\\"inconsolable\\\": 9, \\\"sydney\\\": 5, \\\"j\\\": 7, \\\"harris\\\": 2, \\\"untypical\\\": 1, \\\"dull\\\": 95, \\\"oldest\\\": 4, \\\"cat\\\": 27, \\\"pisses\\\": 3, \\\"kennen\\\": 1, \\\"senile\\\": 1, \\\"recently\\\": 44, \\\"shes\\\": 67, \\\"sweet\\\": 184, \\\"attacked\\\": 7, \\\"westermannnina\\\": 1, \\\"xdd\\\": 2, \\\"nails\\\": 11, \\\"done\\\": 173, \\\"crooked\\\": 2, \\\"stuck\\\": 36, \\\"delusional\\\": 3, \\\"dim\\\": 2, \\\"dud\\\": 1, \\\"surprised\\\": 93, \\\"prob\\\": 2, \\\"crimes\\\": 4, \\\"drop\\\": 32, \\\"nwo\\\": 1, \\\"imo\\\": 1, \\\"ak47\\\": 1, \\\"spine\\\": 4, \\\"shorty\\\": 1, \\\"offer\\\": 38, \\\"niggas\\\": 2, \\\"front\\\": 78, \\\"thejeremyvine\\\": 1, \\\"noel\\\": 1, \\\"edmonds\\\": 1, \\\"reckons\\\": 1, \\\"stressed\\\": 180, \\\"uncertainty\\\": 7, \\\"plot\\\": 18, \\\"swp\\\": 1, \\\"roads\\\": 4, \\\"thehill\\\": 1, \\\"george\\\": 7, \\\"establishment\\\": 2, \\\"trump's\\\": 1, \\\"campaign\\\": 9, \\\"branded\\\": 1, \\\"energy\\\": 90, \\\"beaten\\\": 69, \\\"marcus\\\": 1, \\\"roho\\\": 1, \\\"writing\\\": 143, \\\"second\\\": 74, \\\"youpromised\\\": 1, \\\"havemercy\\\": 1, \\\"author\\\": 25, \\\"writer\\\": 21, \\\"needpublisher\\\": 1, \\\"beingedited\\\": 1, \\\"workingonsidebook\\\": 1, \\\"arcadianluthier\\\": 1, \\\"feelings\\\": 427, \\\"kei\\\": 1, \\\"unfairly\\\": 3, \\\"lips\\\": 29, \\\"tries\\\": 5, \\\"walk\\\": 97, \\\"warned\\\": 3, \\\"walked\\\": 59, \\\"lord\\\": 44, \\\"knows\\\": 32, \\\"would've\\\": 3, \\\"stomach\\\": 49, \\\"wanted\\\": 171, \\\"lbvfs\\\": 1, \\\"inside\\\": 129, \\\"optimistic\\\": 69, \\\"figure\\\": 33, \\\"penny\\\": 6, \\\"cleaved\\\": 1, \\\"fraction\\\": 2, \\\"fitzstockcharts\\\": 1, \\\"gundlach\\\": 1, \\\"calling\\\": 28, \\\"rounding\\\": 1, \\\"doom\\\": 9, \\\"chelseafc\\\": 2, \\\"office\\\": 38, \\\"learn\\\": 55, \\\"treatment\\\": 22, \\\"you've\\\": 9, \\\"alicegoodman17\\\": 1, \\\"dunno\\\": 13, \\\"spacious\\\": 3, \\\"autumnal\\\": 1, \\\"present\\\": 31, \\\"apocalypse\\\": 1, \\\"paid\\\": 12, \\\"vacuum\\\": 1, \\\"rat\\\": 6, \\\"poop\\\": 2, \\\"biology\\\": 3, \\\"department\\\": 9, \\\"pandaflo22\\\": 1, \\\"strive\\\": 6, \\\"bring\\\": 52, \\\"cm\\\": 2, \\\"she'll\\\": 1, \\\"shitty\\\": 89, \\\"wind\\\": 23, \\\"changes\\\": 30, \\\"purplereplisol\\\": 1, \\\"meden\\\": 1, \\\"frowning\\\": 10, \\\"non\\\": 29, \\\"existent\\\": 2, \\\"negative\\\": 44, \\\"elections\\\": 5, \\\"judging\\\": 3, \\\"exposing\\\": 5, \\\"everyone\\\": 177, \\\"mattwruff\\\": 1, \\\"constitutional\\\": 4, \\\"abortion\\\": 3, \\\"safety\\\": 17, \\\"net\\\": 5, \\\"protects\\\": 2, \\\"rights\\\": 10, \\\"heycarajay\\\": 1, \\\"gif\\\": 2, \\\"context\\\": 9, \\\"starklydark\\\": 1, \\\"'come\\\": 1, \\\"arms\\\": 55, \\\"anywhere\\\": 23, \\\"swear\\\": 18, \\\"quiet\\\": 34, \\\"solemn\\\": 8, \\\"ultimately\\\": 11, \\\"unfulfilled\\\": 3, \\\"joyless\\\": 3, \\\"harowe\\\": 1, \\\"questlove\\\": 1, \\\"realize\\\": 72, \\\"'riots'\\\": 1, \\\"perpetuating\\\": 2, \\\"boycott\\\": 1, \\\"city\\\": 41, \\\"manutd\\\": 3, \\\"rooney\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0099\\\\u0088\\\\u0111\\\\u009f\\\\u0099\\\\u0088\\\\u0111\\\\u009f\\\\u0099\\\\u0088\\\": 1, \\\"goal\\\": 30, \\\"carras16\\\": 2, \\\"showing\\\": 19, \\\"y'all\\\": 1, \\\"tune\\\": 7, \\\"snapchat\\\": 2, \\\"beans\\\": 2, \\\"funereal\\\": 1, \\\"casket\\\": 1, \\\"'call\\\": 1, \\\"recording\\\": 6, \\\"completed\\\": 8, \\\"''\\\": 2, \\\"glenewing\\\": 1, \\\"podcasting\\\": 1, \\\"talkshoe\\\": 1, \\\"ryhenmessedup\\\": 1, \\\"ffs\\\": 2, \\\"defending\\\": 7, \\\"raylewis\\\": 2, \\\"change\\\": 114, \\\"uncle\\\": 13, \\\"remus\\\": 2, \\\"lewis\\\": 3, \\\"foh\\\": 3, \\\"theydontlikeyoueither\\\": 2, \\\"unwoke\\\": 2, \\\"waitress\\\": 1, \\\"recognised\\\": 5, \\\"interview\\\": 10, \\\"anyone\\\": 176, \\\"noticed\\\": 30, \\\"npr\\\": 3, \\\"stories\\\": 42, \\\"paint\\\": 17, \\\"positive\\\": 107, \\\"accomplishments\\\": 6, \\\"challenges\\\": 22, \\\"chibireviews\\\": 1, \\\"post\\\": 145, \\\"series\\\": 36, \\\"bet\\\": 18, \\\"pick\\\": 40, \\\"novel\\\": 19, \\\"soon\\\": 85, \\\"itriborg\\\": 1, \\\"vigorous\\\": 9, \\\"'fine\\\": 1, \\\"hestia\\\": 1, \\\"joyful\\\": 95, \\\"236\\\": 1, \\\"416\\\": 1, \\\"sleeping\\\": 42, \\\"na\\\": 7, \\\"crew\\\": 7, \\\"patches\\\": 1, \\\"rude\\\": 76, \\\"mechanicals\\\": 1, \\\"amndbots\\\": 2, \\\"2nd\\\": 1, \\\"beating\\\": 14, \\\"realising\\\": 4, \\\"simonsssj123\\\": 1, \\\"ellieg10853\\\": 1, \\\"onision\\\": 3, \\\"eugenia\\\": 2, \\\"cooney\\\": 2, \\\"helped\\\": 28, \\\"nataliem55\\\": 1, \\\"factor\\\": 5, \\\"starts\\\": 23, \\\"economic\\\": 7, \\\"growth\\\": 12, \\\"grimstoyshow\\\": 1, \\\"fuck\\\": 31, \\\"dame\\\": 1, \\\"clowns\\\": 2, \\\"takeing\\\": 2, \\\"gameing\\\": 1, \\\"channel\\\": 7, \\\"nj\\\": 3, \\\"delete\\\": 1, \\\"leeds\\\": 4, \\\"surely\\\": 12, \\\"prices\\\": 6, \\\"tie\\\": 1, \\\"attendance\\\": 1, \\\"greencapt\\\": 1, \\\"note\\\": 21, \\\"mask\\\": 9, \\\"manufacturer\\\": 1, \\\"produced\\\": 5, \\\"smiling\\\": 34, \\\"its\\\": 686, \\\"meaning\\\": 20, \\\"balanced\\\": 5, \\\"touchph\\\": 1, \\\"solution\\\": 16, \\\"punish\\\": 1, \\\"criminals\\\": 2, \\\"crime\\\": 8, \\\"circle\\\": 12, \\\"kristenwacamera\\\": 1, \\\"enjoyed\\\": 38, \\\"episodes\\\": 9, \\\"inspiration\\\": 18, \\\"listening\\\": 46, \\\"1pet\\\": 1, \\\"7\\\": 9, \\\"ye\\\": 5, \\\"therefore\\\": 19, \\\"unto\\\": 1, \\\"prayer\\\": 16, \\\"aidanparr\\\": 1, \\\"disturbed\\\": 61, \\\"starting\\\": 133, \\\"trust\\\": 76, \\\"generally\\\": 58, \\\"successful\\\": 88, \\\"'this\\\": 4, \\\"ship\\\": 4, \\\"sail'\\\": 1, \\\"kay\\\": 4, \\\"sub\\\": 2, \\\"raveenelexiis\\\": 1, \\\"fought\\\": 4, \\\"racist\\\": 5, \\\"girl\\\": 138, \\\"gavc\\\": 1, \\\"kicked\\\": 15, \\\"bs\\\": 4, \\\"brave\\\": 90, \\\"individuals\\\": 13, \\\"opened\\\": 16, \\\"raise\\\": 8, \\\"beyondblue\\\": 1, \\\"rough\\\": 10, \\\"situations\\\": 30, \\\"schalke\\\": 1, \\\"werder\\\": 1, \\\"bremen\\\": 2, \\\"dashed\\\": 3, \\\"0\\\": 5, \\\"spoke\\\": 15, \\\"chair\\\": 26, \\\"beneath\\\": 9, \\\"amwriting\\\": 4, \\\"actualflatticus\\\": 1, \\\"veggie64\\\": 1, \\\"leslie\\\": 3, \\\"mtracey\\\": 1, \\\"therapy\\\": 12, \\\"fix\\\": 24, \\\"whatever\\\": 69, \\\"anthony\\\": 6, \\\"weiner\\\": 2, \\\"november\\\": 8, \\\"canola\\\": 1, \\\"464\\\": 1, \\\"per\\\": 12, \\\"tonne\\\": 1, \\\"ticcikasie1\\\": 1, \\\"'gardevoir'\\\": 1, \\\"wishes\\\": 8, \\\"trainer\\\": 4, \\\"brad\\\": 5, \\\"pitt\\\": 2, \\\"investigated\\\": 1, \\\"abuse\\\": 10, \\\"bare\\\": 8, \\\"rehabilitated\\\": 1, \\\"jut\\\": 1, \\\"teach\\\": 17, \\\"mouth\\\": 34, \\\"n\\\\u00e2\\\\u0080\\\\u0095\\\": 3, \\\"ernest\\\": 1, \\\"hemingway\\\": 1, \\\"quote\\\": 30, \\\"teeth\\\": 15, \\\"vein\\\": 3, \\\"woman\\\": 99, \\\"'accidentally'\\\": 1, \\\"small\\\": 90, \\\"engine\\\": 4, \\\"244\\\": 1, \\\"streak\\\": 1, \\\"reservehinata\\\": 1, \\\"tend\\\": 36, \\\"infections\\\": 1, \\\"nhe's\\\": 1, \\\"nit\\\": 1, \\\"emotionallimine\\\": 1, \\\"mistaken\\\": 3, \\\"isolated\\\": 76, \\\"comment\\\": 36, \\\"random\\\": 18, \\\"user\\\": 5, \\\"gotham\\\": 1, \\\"tabitha\\\": 2, \\\"barb's\\\": 1, \\\"relationship\\\": 77, \\\"juliasteiner\\\": 1, \\\"liked\\\": 99, \\\"emotional\\\": 108, \\\"weakness\\\": 6, \\\"credit\\\": 12, \\\"nope\\\": 3, \\\"sandratxas\\\": 1, \\\"6bird4\\\": 1, \\\"cajunkangaroo\\\": 1, \\\"justanavywife\\\": 1, \\\"clouded\\\": 4, \\\"passion\\\": 18, \\\"emotion\\\": 26, \\\"leads\\\": 11, \\\"horrible\\\": 89, \\\"puns\\\": 1, \\\"return\\\": 41, \\\"corner\\\": 17, \\\"laughing\\\": 27, \\\"hysterical\\\": 3, \\\"isnt\\\": 56, \\\"mess\\\": 22, \\\"coming\\\": 132, \\\"filthy\\\": 2, \\\"\\\\u00e2\\\\u0080\\\\u009cwe\\\": 1, \\\"forgive\\\": 24, \\\"tragedy\\\": 3, \\\"men\\\": 81, \\\"light\\\": 55, \\\"\\\\u00e2\\\\u0080\\\\u009d\\\\u00e2\\\\u0080\\\\u0093plato\\\": 1, \\\"dxfyinggrxvity\\\": 1, \\\"forlorn\\\": 1, \\\"scanning\\\": 2, \\\"witches\\\": 2, \\\"resting\\\": 7, \\\"elphie\\\": 1, \\\"'the\\\": 3, \\\"grimmerie\\\": 1, \\\"facmagnaamerica\\\": 1, \\\"cureforinsomnia\\\": 1, \\\"train\\\": 21, \\\"repeating\\\": 2, \\\"itself\\\": 36, \\\"gaa\\\": 1, \\\"culture\\\": 26, \\\"dare\\\": 16, \\\"irish\\\": 4, \\\"attending\\\": 11, \\\"mayor\\\": 2, \\\"visits\\\": 3, \\\"downtrodden\\\": 1, \\\"o\\\": 19, \\\"town\\\": 24, \\\"pr\\\": 3, \\\"stunt\\\": 2, \\\"eleven\\\": 2, \\\"went\\\": 172, \\\"pet\\\": 6, \\\"supplies\\\": 3, \\\"plus\\\": 23, \\\"neitzkeamara\\\": 1, \\\"mik61scot\\\": 1, \\\"longshankseddie\\\": 1, \\\"rosazambonini\\\": 1, \\\"meant\\\": 33, \\\"2b\\\": 1, \\\"sooked\\\": 1, \\\"vivyau\\\": 1, \\\"hear\\\": 106, \\\"airbnb\\\": 2, \\\"ynnsanity\\\": 1, \\\"study\\\": 22, \\\"cpt\\\": 1, \\\"srogers\\\": 1, \\\"n'well\\\": 1, \\\"ways\\\": 75, \\\"carrielynne2323\\\": 1, \\\"totally\\\": 119, \\\"donuts\\\": 2, \\\"13\\\": 2, \\\"lbs\\\": 9, \\\"linear\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0098\\\": 1, \\\"selenagomez\\\": 1, \\\"revival\\\": 3, \\\"skynews\\\": 1, \\\"err\\\": 2, \\\"wasnt\\\": 120, \\\"17\\\": 3, \\\"mio\\\": 1, \\\"brexit\\\": 3, \\\"coalese\\\": 1, \\\"\\\\u0111\\\\u009f\\\\u0098\\\\u0082\\\\u0111\\\\u009f\\\\u0098\\\\u0082\\\\u0111\\\\u009f\\\\u0098\\\\u0082\\\": 3, \\\"stars\\\": 15, \\\"together\\\": 102, \\\"affairs\\\": 2, \\\"vids\\\": 1, \\\"slip\\\": 8, \\\"fight\\\": 40, \\\"etc\\\": 57, \\\"ratings\\\": 3, \\\"putting\\\": 51, \\\"words\\\": 124, \\\"sentence\\\": 11, \\\"bloods\\\": 2, \\\"theflabar\\\": 1, \\\"foggy\\\": 8, \\\"filter\\\": 2, \\\"lighting\\\": 4, \\\"purposes\\\": 3, \\\"n'you\\\": 1, \\\"worthy\\\": 15, \\\"enough\\\": 306, \\\"friend\\\": 162, \\\"phones\\\": 5, \\\"earpiece\\\": 1, \\\"lucidburrito\\\": 1, \\\"doesnt\\\": 95, \\\"pulled\\\": 22, \\\"complained\\\": 1, \\\"spit\\\": 4, \\\"\\\\u00e2\\\\u0098\\\\u0161\\\\u010f\\\\u00b8\\\\u008f\\\\u010f\\\\u00b8\\\\u008f\\\": 1, \\\"handle\\\": 23, \\\"bts\\\": 1, \\\"twt\\\": 1, \\\"negativity\\\": 5, \\\"exists\\\": 2, \\\"namjoon\\\": 1, \\\"unfccc\\\": 1, \\\"uncclearn\\\": 1, \\\"means\\\": 52, \\\"date\\\": 30, 